Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,2DEA68154A30209AA0698497E47F9DA9
source: Leaderboard Endless
cs: Žebříček nekonečný
es: Tabla de líder modo infinito
id: Papan Peringkat Tak Berujung
it: Classifica Modalità Infinita
th: กระดานผู้นำ โหมดไม่รู้จบ
uk: Нескінченна таблиця лідерів
vi: Bảng xếp hạng vô tận

# ,FA639CDD4018768675D08E937A324AF2
source: Weekly Leaderboard Endless
cs: Týdenní žebříček nekonečný
es: Tabla de clasificación semanal modo infinito
id: Papan peringkat mingguan tanpa akhir
it: Classifica settimanale infinita
th: กระดานผู้นำโหมดไม่รู้จบประจำสัปดาห์
uk: Щотижнева лідерська дошка нескінченна
vi: Bảng xếp hạng hàng tuần vô tận

# ,8953E06D4224FADDDA2E008D8A0E56FB
source: The impostor used mislead by performing the action {action}; it may have broken or attacked friends to confuse you.
cs: Podvodník použil klamáním provedením akce {action}; mohl poškodit nebo napadnout přátele, aby tě zmátl.
es: El impostor usó engaño al realizar la acción {action}; pudo haber roto o atacado a amigos para confundirte.
id: Penipu menggunakan tipu daya dengan melakukan aksi {action}; dia mungkin telah merusak atau menyerang teman untuk membingungkanmu.
it: L’impostore ha usato l’inganno eseguendo l’azione {action}; potrebbe aver danneggiato o attaccato amici per confonderti.
th: Impostor ได้ทำการปลอมตัวและได้ใช้ {action} เป็นหลักฐานปลอม ซึ่งบางครั้งอาจจะทำลายตู้ หรือโจมตีเพื่อนตัวเองเพื่อต้องการทำให้คุณสับสน
uk: Самозванець використав обман, виконавши дію {action}; можливо, він пошкодив або атакував друзів, щоб тебе заплутати.
vi: Kẻ giả mạo đã dùng thủ đoạn đánh lừa bằng cách thực hiện hành động {action}; hắn có thể đã phá hoại hoặc tấn công bạn bè để khiến bạn bối rối.

# ,8C6EFCE649B93D5275B158901F4CAB7A
source: Back to the safehouse
cs: Zpátky do úkrytu
es: Volver al refugio
id: Kembali ke rumah persembunyian
it: Torna al rifugio
th: กลับไปยังเซฟเฮาส์
uk: Назад до притулку
vi: Trở lại nhà an toàn

# ,E0A26C2A477073293C2A5093569FFE5E
source: If you return to the safehouse, the house will restore its state and you will lose the equipped items
cs: Pokud se vrátíte do úkrytu, dům obnoví svůj stav a vy přijdete o vybavené věci
es: Si vuelves al refugio, la casa restaurará su estado y perderás los objetos equipados.
id: Jika Anda kembali ke safehouse, kondisi rumah akan pulih dan Anda akan kehilangan item yang dilengkapi
it: Se torni al rifugio, la casa sarà ripristinata e perderai gli oggetti equipaggiati.
th: ถ้าหากคุณกลับไปยังเซฟเฮาส์ตอนนี้ บ้านจะกลับสู่สภาพเดิม และคุณจะสูญเสียไอเท็มที่ได้จัดเตรียมเอาไว้ทั้งหมด
uk: Якщо ви повернетеся до притулку, будинок відновить свій стан, і ви втратите обладнані предмети
vi: Nếu bạn quay lại nhà an toàn, ngôi nhà sẽ khôi phục lại trạng thái và bạn sẽ mất các vật phẩm đã trang bị

# ,C312729245B39D3E05385886891922CF
source: God, Save Us
cs: Bože, zachraň nás
es: Dios, sálvanos
id: Tuhan, Selamatkan Kami
it: Che Dio ci salvi
th: พระเจ้าโปรดช่วยพวกเราด้วย
uk: Боже, спаси нас
vi: Chúa ơi, hãy cứu chúng tôi

# ,78CDF9F24D7F05B20507E99EF8B9D6B4
source: Where is the hope?
cs: Kde je naděje?
es: ¿Dónde está la esperanza?
id: Dimana harapannya?
it: Dov'è la speranza?
th: พวกเรายังมีความหวังอยู่ไหม?
uk: Де надія?
vi: Hy vọng ở đâu?

# ,806D1B0C4EFCAD5D435AD6A24A208010
source: Who will listen to us?
cs: Kdo nás bude poslouchat?
es: ¿Quién nos escuchará?
id: Siapa yang akan mendengarkan kita?
it: Chi ci ascolterà?
th: ทำไมไม่มีใครฟังพวกเราเลย?
uk: Хто нас послухає?
vi: Ai sẽ lắng nghe chúng ta?

# ,4CC12ED04C0CCDD4B99137BA4EFF21F1
source: Everything is falling apart
cs: Všechno se rozpadá
es: Todo se está desmoronando
id: Semuanya berantakan
it: Tutto sta cadendo a pezzi
th: ทุกอย่างแตกสลายเป็นจุล
uk: Все розвалюється
vi: Mọi thứ đang sụp đổ

# ,D3B042044111E5CC7AE8239FB511F147
source: Darkness surrounds us
cs: Obklopuje nás temnota
es: La oscuridad nos rodea
id: Kegelapan mengelilingi kita
it: L'oscurità ci circonda
th: ความมืดมนกำลังครอบงำพวกเรา
uk: Темрява оточує нас
vi: Bóng tối vây quanh chúng ta

# ,46CE50D24305DF8EE5E3069A686AD62E
source: What do we have left?
cs: Co nám zbývá?
es: ¿Qué nos queda?
id: Apa yang tersisa?
it: Cosa ci rimane?
th: พวกเราไม่เหลืออะไรแล้วใช่ไหม?
uk: Що нам залишилося?
vi: Chúng ta còn lại gì?

# ,7C103CB840F8E092D02937A8D8ACCCCF
source: Nothing makes sense anymore
cs: Nic už nedává smysl
es: Nada tiene sentido ya
id: Tidak ada lagi yang masuk akal
it: Nulla ha più senso
th: มันช่างไร้เหตุผลสิ้นดี
uk: Більше нічого не має сенсу
vi: Chẳng còn ý nghĩa gì nữa

# ,C868184542C8CF8CE45E35881EB2FB7F
source: The pain is overwhelming
cs: Bolest je zdrcující
es: El dolor es abrumador
id: Rasa sakitnya luar biasa
it: Il dolore è opprimente
th: เป็นความเจ็บปวดเกินพรรณา
uk: Біль нестерпний
vi: Nỗi đau tràn ngập

# ,1B91C6234DA146AEDD1F52A4882D4BE0
source: There seems to be no way out
cs: Zdá se, že neexistuje žádná cesta ven
es: Parece que no hay salida
id: Sepertinya tidak ada jalan keluar
it: Sembra non esserci via d'uscita
th: ไม่มีทางหนีรอดออกไปได้
uk: Здається, виходу немає
vi: Dường như không có lối thoát

# ,8013788A45FE0968E12AA3BAF0AE5233
source: The silence is deafening
cs: Ticho je ohlušující
es: El silencio es ensordecedor
id: Keheningan memekakkan telinga
it: Il silenzio è assordante
th: ความเงียบมันช่างหดหู่เหลือเกิน
uk: Тиша оглушлива
vi: Sự im lặng đến chói tai

# ,FB77087A4862A67B758D529F87748C2F
source: Chaos consumes us
cs: Chaos nás pohltí
es: El caos nos consume
id: Kekacauan memakan kita
it: Il caos ci divora
th: ความโกลาหลกลืนกินพวกเราแล้ว
uk: Хаос поглинає нас
vi: Sự hỗn loạn tiêu thụ chúng ta

# ,1C4A0DD846CCF542A5D75C843FB42C43
source: This doll is under effects, wait for the effect to finish to apply another one
cs: Tato panenka je pod efekty, počkejte na dokončení efektu a použijte další
es: Esta muñeca está bajo efectos, espera a que termine el efecto para aplicar otro
id: Boneka ini sedang dalam efek, tunggu hingga efeknya selesai untuk menerapkan yang lain
it: Questa bambola è sotto un effetto, aspetta che l'effetto finisca per applicarne un altro.
th: ตุ๊กตาตัวนี้อยู่ภายใต้ฤทธิ์ยา โปรดรอให้ฤทธิ์ยาหมดลงก่อนที่จะใช้อุปกรณ์ชิ้นถัดไป
uk: Ця лялька знаходиться під ефектами, зачекайте, поки ефект закінчиться, щоб застосувати іншу
vi: Con búp bê này đang có hiệu lực, đợi hiệu ứng xong rồi áp dụng con khác

# ,486E52D945C3D792DA06099F44AC1A7A
source: Be careful, you will lose the equipped items
cs: Buďte opatrní, přijdete o vybavené předměty
es: Ten cuidado, perderás los objetos equipados.
id: Hati-hati, Anda akan kehilangan item yang dilengkapi
it: Fai attenzione, perderai gli oggetti equipaggiati
th: โปรดระวังคุณอาจจะสูญเสียอุปกรณ์ที่คุณติดตั้งเอาไว้
uk: Будьте обережні, ви втратите споряджені предмети
vi: Hãy cẩn thận, bạn sẽ mất các vật phẩm được trang bị

# ,5DAA61584F29C51BE364D59FAF17F7CB
source: You need to use the book of souls before you save the imposter doll
cs: Než zachráníte panenku podvodníka, musíte použít knihu duší
es: Necesitas usar el libro de almas antes de salvar a la muñeca impostora
id: Anda perlu menggunakan buku jiwa sebelum menyelamatkan boneka penipu itu
it: Devi usare il libro delle anime prima di salvare la bambola impostore.
th: คุณต้องใช้หนังสือแห่งวิญญาณก่อนที่จะทำการจับตุ๊กตา Imposter
uk: Вам потрібно скористатися книгою душ, перш ніж врятувати ляльку-самозванця
vi: Bạn cần sử dụng cuốn sách linh hồn trước khi cứu búp bê mạo danh

# ,073BF882481ECDE57F50FF98957A3C22
source: You've unlocked a new difficulty!
cs: Odemkli jste novou obtížnost!
es: ¡Has desbloqueado una nueva dificultad!
id: Anda telah membuka tingkat kesulitan baru!
it: Hai sbloccato una nuova difficoltà!
th: คุณได้ปลดล็อกระดับความยากใหม่แล้ว!
uk: Ви розблокували нову складність!
vi: Bạn đã mở khóa một khó khăn mới!

# ,51B58C89473E1AE2A37E6A8118DC37C1
source: Have you ever wondered where the information about the dolls comes from? In career mode, you will discover the information about the dolls with infinite cases, economy, levels, shop, crafting, and much more!
cs: Přemýšleli jste někdy, odkud pocházejí informace o panenkách?
es: ¿Alguna vez te has preguntado de dónde proviene la información sobre los muñecos? ¡En el modo carrera, descubrirás la información sobre los muñecos con casos infinitos, economía, niveles, tienda, crafteo y mucho más!
id: Pernahkah Anda bertanya-tanya dari mana informasi tentang boneka itu berasal?
it: Ti sei mai chiesto da dove provengano le informazioni sulle bambole? Nel modo carriera, scoprirai le informazioni sulle bambole con casi infiniti, economia, livelli, negozio, crafting e molto altro!
th: คุณอยากรู้ไหมว่าข้อมูลเกี่ยวกับตุ๊กตามาจากไหนในโหมดอาชีพนี้ โดยในโหมดนี้ คุณสามารถค้นคว้าข้อมูลต่าง ๆ เกี่ยวกับตุ๊กตาได้ โดยการเล่นเคสไปเรื่อย ๆ แบบไม่จำกัด ไม่ว่าจะเป็นเคสในรูปแบบต่าง ๆ สภาพทางการเงิน ระดับความยากง่าย ร้านค้า การประดิษฐ์ และอื่น ๆ อีกมากมาย!
uk: Ви коли-небудь замислювалися, звідки береться інформація про ляльок?
vi: Bạn có bao giờ thắc mắc thông tin về những con búp bê đến từ đâu không?

# ,839DA89C42E027A3CA515CA3BC5BE204
source: You can try it now in PC
cs: Nyní si to můžete vyzkoušet na PC
es: ¡Puedes probarlo ahora en el PC!
id: Anda dapat mencobanya sekarang di PC
it: Puoi provarla ora sul PC
th: ตอนนี้คุณสามารถลองบนพีซีได้แล้ว
uk: Ви можете спробувати це зараз на ПК
vi: Bạn có thể thử ngay bây giờ trên PC

# ,9472CB7546EB19A64D00B9B40CF7BC7D
source: You've unlocked a new extra mode!
cs: Odemkli jste nový extra režim!
es: ¡Has desbloqueado un nuevo modo extra!
id: Anda telah membuka kunci mode tambahan baru!
it: Hai sbloccato una nuova modalità extra!
th: คุณได้ปลดล็อกโหมดพิเศษแล้ว!
uk: Ви розблокували новий додатковий режим!
vi: Bạn đã mở khóa một chế độ bổ sung mới!

# ,B372B7564467D935DC5122B7415A738C
source: You've unlocked the career mode!
cs: Odemkli jste režim kariéry!
es: ¡Has desbloqueado el modo carrera!
id: Anda telah membuka kunci mode karier!
it: Hai sbloccato la modalità carriera!
th: คุณได้ปลดล็อกโหมดอาชีพแล้ว!
uk: Ви розблокували режим кар'єри!
vi: Bạn đã mở khóa chế độ nghề nghiệp!

# ,FE11E6ED4FA63C5B12631383E56A20B5
source: You've unlocked the {map} Map!
cs: Odemkli jste mapu {map}!
es: ¡Has desbloqueado el mapa {map}!
id: Anda telah membuka kunci Peta {map}!
it: Hai sbloccato la mappa {map}!
th: คุณได้ปลดล็อกด่าน {map} แล้ว!
uk: Ви розблокували карту {map}!
vi: Bạn đã mở khóa Bản đồ {map}!

# ,29996BA046E32225A477C4BF9759D962
source: The robot has caught you
cs: Robot tě chytil
es: El robot te ha atrapado
id: Robot telah menangkapmu
it: Il robot ti ha catturato
th: คุณถูกหุ่นยนต์จับตัวแล้ว
uk: Робот вас спіймав
vi: Robot đã bắt được bạn

# ,313664F547D8F4158BB67E8898134C0E
source: {player} leave the game
cs: {player} opustit hru
es: {player} abandona el juego
id: {player} keluar dari permainan
it: {player} lascia il gioco
th: {player} ได้ออกจากเกม
uk: {player} залишає гру
vi: {player} rời khỏi trò chơi

# ,31F028F14458C827E8B896A573933074
source: You've broken your new weekly record with {new} nights! of the {old} nights before!
cs: Svůj nový týdenní rekord jste přerušili s {new} noci!
es: ¡Has roto tu nuevo registro semanal con {new} noches!
id: Anda telah memecahkan rekor mingguan baru dengan {new} Nights!
it: Hai battuto il tuo nuovo record settimanale con {new} Nights!
th: คุณได้ทำลายสถิติใหม่ในโหมดไม่รู้จบประจำสัปดาห์ของคุณด้วยจำนวน {new} คืน!
uk: Ви побили свій новий тижневий запис за допомогою {new} ночей!
vi: Bạn đã phá vỡ bản ghi hàng tuần mới của mình với {new} đêm!

# ,57040D874D4ECC42E93EEBA119A420B0
source: You've got {new} nights, you haven't managed to beat your weekly record of {old} nights
cs: Máte {new} noci, nepodařilo se vám porazit svůj týdenní rekord {old} nocí
es: Tienes {new} noches, no has logrado superar tu registro semanal de {old} noches
id: Anda punya {new} nights, Anda belum berhasil mengalahkan rekor mingguan {old} Nights
it: Hai {new} notti, non sei riuscito a battere il tuo record settimanale di {old} notti
th: คุณเล่นไปแล้ว {new} คืน แต่คุณยังไม่สามารถทำลายสถิติเดิมของคุณในอันดับประจำสัปดาห์ที่ {old} คืน ได้
uk: У вас {new} ночі, вам не вдалося перемогти свій щотижневий запис {old} ночей
vi: Bạn đã có {new} đêm, bạn chưa quản lý để đánh bại bản ghi hàng tuần của mình về {old} đêm

# ,798C9DA54AB7FB8B77443DA0EE442098
source: Go to Safe House
cs: Jděte do Safe House
es: Ir a la Zona Segura
id: Pergi ke Rumah Aman
it: Vai al rifugio
th: กลับไปยังเซฟเฮาส์
uk: Ідіть до безпечного будинку
vi: Đi tới Ngôi nhà an toàn

# ,8F23FF6C43F579A0AAD7EFBCFB1B03AC
source: You've got {new} nights, you haven't managed to beat your global record of {old} nights
cs: Máte {new} noci, nepodařilo se vám porazit svůj globální rekord {old} nocí
es: Tienes {new} noches, no has logrado superar tu registro global de {old} noches
id: Anda punya {new} nights, Anda belum berhasil mengalahkan catatan global {old} nights Anda
it: Hai {new} notti, non sei riuscito a battere il tuo record globale di {old} notti
th: คุณเล่นไปแล้ว {new} คืน แต่คุณยังไม่สามารถทำลายสถิติเดิมของคุณในอันดับระดับโลกที่ {old} คืน ได้
uk: У вас {new} ночі, вам не вдалося перемогти свій глобальний запис {old} ночі
vi: Bạn đã có {new} đêm, bạn chưa quản lý để đánh bại kỷ lục toàn cầu của mình về {old} đêm

# ,97F7579E41A844AC5D7FDDAB706274C6
source: Try again
cs: Zkuste to znovu
es: Intentar otra vez
id: Coba lagi
it: Riprova
th: ลองอีกครั้ง
uk: Спробуйте знову
vi: Thử lại

# ,A54FC3294EFCB8B57B533BBF0FABD261
source: The time limit for a player to join has been exceeded, what do you want to do?
cs: Časový limit pro připojení hráče byl překročen, co chcete dělat?
es: Se ha excedido el límite de tiempo para que un jugador se una, ¿qué quieres hacer?
id: Batas waktu pemain untuk bergabung telah terlampaui, apa yang ingin Anda lakukan?
it: Il limite di tempo per l'iscrizione di un giocatore è stato superato, cosa vuoi fare?
th: หมดเวลาสำหรับการเชิญผู้เล่นที่จะเข้าร่วมเกมของคุณแล้ว คุณจะทำอย่างไร?
uk: Ліміт часу для приєднання гравця перевищено, що ви хочете зробити?
vi: Đã vượt quá thời hạn cho người chơi tham gia, bạn muốn làm gì?

# ,B4559452445FD99D5366B68268BCFC9E
source: Congratulations!
cs: Gratuluji!
es: ¡Enhorabuena!
id: Selamat!
it: Congratulazioni!
th: ยินดีด้วย!
uk: Щиро вітаю!
vi: Chúc mừng!

# ,C6A5EF874754CC2689ADB69E1CF529FE
source: You've broken your new global record with {new} nights! of the {old} nights before!
cs: Zlomil jsi svůj nový globální rekord s {new} noci!
es: ¡Has roto tu nuevo registro global con {new} noches!
id: Anda telah memecahkan rekor global baru Anda dengan {new} Nights!
it: Hai battuto il tuo nuovo record globale con {new} Nights!
th: คุณได้ทำลายสถิติใหม่ในโหมดไม่รู้จบในระดับโลกของคุณด้วยจำนวน {new} คืน!
uk: Ви побили свій новий глобальний запис за допомогою {new} Nights!
vi: Bạn đã phá vỡ kỷ lục toàn cầu mới của mình với các đêm {new}!

# ,E260B86E4EF0F3E2B1480B8784D99A9A
source: {player} joined the game
cs: {player} se připojil ke hře
es: {player} se unió al juego
id: {player} bergabung dalam permainan
it: {player} si è unito al gioco
th: {player} เข้าร่วมเกมแล้ว
uk: {player} приєднався до гри
vi: {player} đã tham gia trò chơi

# ,F83E76BC49FC84244322C382556B6E5F
source: Oh no...
cs: Ach ne...
id: Oh tidak...
th: โอ้ ไม่...
uk: О ні...
vi: Ồ không._DOT_.

# ,0525435A4091E8021EFF0D8B98CE9BC4
source: Wrong impostor
cs: Špatný podvodník
es: Impostor equivocado
id: Penipu yang salah
it: Impostore sbagliato
th: ไม่ใช่ Impostor
uk: Неправильний самозванець
vi: Kẻ mạo danh sai

# ,416137A54D8BDF2957A99DA3E3A214DB
source: You left several dolls uncrossed out
cs: Nechal jsi několik panenek neškrtnutých
es: Dejaste varios muñecos sin tachar.
id: Anda meninggalkan beberapa boneka tanpa dicoret
it: Hai lasciato diverse bambole non cancellate
th: คุณได้จบเกมโดยที่คุณไม่ได้กากบาทตุ๊กตาที่เหลืออยู่
uk: Ви залишили кілька ляльок незакресленими
vi: Bạn đã bỏ gạch chéo vài con búp bê

# ,27228C9F429D8354B0534FB17BD564AA
source: Interact
cs: Komunikujte
es: Interactuar
id: Berinteraksi
it: Interagire
th: มีปฏิสัมพันธ์
uk: Взаємодіяти
vi: Tương tác

# ,0CA5844D4070A29607D91D9C17419FCD
source: Skip all hours
cs: Přeskočit všechny hodiny
es: Saltar todas las horas
id: Lewati semua jam
it: Salta tutte le ore
th: ข้ามทุกชั่วโมง
uk: Пропустити всі години
vi: Bỏ qua tất cả các giờ

# ,34568E7B486905A5400643A88FA2E8A8
source: Show list
cs: Zobrazit seznam
es: Mostrar lista
id: Tampilkan daftar
it: Mostra elenco azioni
th: แสดงรายการ
uk: Показати список
vi: Hiển thị danh sách

# ,8048C27C4B137230FE4708ADFD1AD7F4
source: Show Jumpscares
cs: Zobrazit jumpscary
es: Mostrar sustos
id: Tampilkan jumpscare
it: Mostra jumpscares
th: เปิด Jumpscares
uk: Шоу-стрибки
vi: Hiển thị cảnh sợ hãi

# ,9C7FB3D34DCE290E70FB6792846CE427
source: Enable bodyblock
cs: Povolit bodyblock
es: Habilitar Bodyblock
id: Aktifkan BodyBlock
it: Abilita Bodyblock
th: เปิดใช้งาน Bodyblock
uk: Увімкнути блок для тіла
vi: Bật Bodyblock

# ,C53301F94E23646EB809A29EA74DFB65
source: Show robot
cs: Ukaž robota
es: Mostrar robot
id: Tampilkan robot
it: Mostra robot
th: เปิดหุ่นยนต์
uk: Показати робота
vi: Hiển thị robot

# ,F42DAF34495A3991F4CB5F89BD0E3528
source: The function will be triggered only upon entering and exiting the caravan.
cs: Funkce bude spuštěna pouze po vstupu a opuštění karavanu.
es: La función se activará solo al ingresar y salir de la caravana.
id: Fungsi akan dipicu hanya setelah masuk dan keluar dari karavan.
it: La funzione verrà attivata solo quando entrano e usciranno dalla roulotte.
th: ฟังก์ชั่นนี้จะมีผลก็ต่อเมื่อผู้เล่นกำลังเข้าหรือออกจากรถตู้เท่านั้น
uk: Функція буде спрацьована лише після входу та виходу з каравану.
vi: Chức năng sẽ được kích hoạt chỉ khi vào và ra khỏi đoàn lữ hành.

# ,0590A39240854404475C3696E14AF5A8
source: We have detected a change in your inputs.
cs: Zjistili jsme změnu ve vašich vstupech.
es: Hemos detectado un cambio en tus entradas.
id: Kami telah mendeteksi perubahan pada input. Anda
it: Abbiamo rilevato un cambiamento nei tuoi input.
th: เราตรวจพบการเปลี่ยนแปลงในอินพุตของคุณ
uk: Ми виявили зміну у ваших введеннях.
vi: Chúng tôi đã phát hiện thấy sự thay đổi trong thông tin đầu vào của bạn.

# ,3F82A2864259BCB639BD6AA1600CAEED
source: An error occurred while trying to find a match. Please try again or come back later.
cs: Při pokusu o nalezení zápasu došlo k chybě.
es: Se produjo un error al intentar encontrar una coincidencia.
id: Terjadi kesalahan saat mencoba menemukan kecocokan.
it: Si è verificato un errore nel tentativo di trovare una corrispondenza.
th: เกิดข้อผิดพลาดในขณะที่กำลังค้นหาการจับคู่ โปรดลองอีกครั้ง หรือกลับมาลองอีกครั้งในภายหลังได้
uk: Помилка сталася під час спроби знайти відповідність.
vi: Một lỗi đã xảy ra trong khi cố gắng tìm một trận đấu.

# ,821BBE2A48EE821074956AB736CA0ECB
source: Input detected!
cs: Byl zjištěn vstup!
es: ¡Entrada detectada!
id: Masukan terdeteksi!
it: Ingresso rilevato!
th: ตรวจพบอินพุตแล้ว!
uk: Введення виявлено!
vi: Đã phát hiện đầu vào!

# ,93B997314AF656293CD3E6A5CB67FA1B
source: Error
cs: Chyba
id: Kesalahan
it: Errore
th: ข้อผิดพลาด
uk: Помилка
vi: Lỗi

# ,A7B995CE42A855DD02B0D4A9CA26F37C
source: We were unable to create an online session. Please check your connection and restart the game. If you decide to continue, the game will work in offline mode.
cs: Nepodařilo se nám vytvořit online relaci. Zkontrolujte prosím své připojení a restartujte hru. Pokud se rozhodnete pokračovat, hra bude fungovat v režimu offline.
es: No pudimos crear una sesión en línea. Verifica tu conexión y reinicia el juego. Si decides continuar, el juego funcionará en modo fuera de línea.
id: Kami tidak dapat membuat sesi online. Silakan periksa koneksi Anda dan mulai ulang game. Jika Anda memutuskan untuk melanjutkan, game akan bekerja dalam mode offline.
it: Non siamo riusciti a creare una sessione online. Controlla la connessione e riavvia il gioco. Se decidi di continuare, il gioco funzionerà in modalità offline.
th: เราไม่สามารถสร้างเซสชันออนไลน์ในขณะนี้ได้ โปรดตรวจสอบการเชื่อมต่อของคุณและทำการเริ่มเกมใหม่ ถ้าหากคุณยืนยันที่จะดำเนินการต่อ เกมจะทำงานในโหมดออฟไลน์
uk: Нам не вдалося створити онлайн-сесію. Перевірте підключення та перезапустіть гру. Якщо ви вирішите продовжити, гра працюватиме в автономному режимі.
vi: Chúng tôi không thể tạo phiên trực tuyến. Vui lòng kiểm tra kết nối của bạn và khởi động lại trò chơi. Nếu bạn quyết định tiếp tục, trò chơi sẽ hoạt động ở chế độ ngoại tuyến.

# ,BCA4F7E9472918A4030087B0CBCF7608
source: OK
id: OKE
th: ตกลง
uk: добре
vi: ĐƯỢC RỒI

# ,C0592C6C49617410AFF0AEA0D20C4C38
source: You have {num} unfinished games. You can't start a new one until those games are completed.
cs: Máte {num} nedokončené hry.
id: Anda memiliki {num} game yang belum selesai.
uk: У вас {num} незавершені ігри.
vi: Bạn có {num} các trò chơi chưa hoàn thành.

# ,79B48418402866A435B0658D650C041D
source: You've used everything you needed to use here.
cs: Zde jste použili vše, co jste potřebovali.
es: Has usado todo lo que necesitabas usar aquí
id: Anda telah menggunakan semua yang Anda butuhkan untuk digunakan di sini.
it: Ha utilizzato tutto ciò che era necessario utilizzare qui.
th: คุณได้ใช้สิ่งของที่คุณต้องการหมดแล้ว
uk: Ви використали все, що вам було потрібно тут.
vi: Bạn đã sử dụng mọi thứ bạn cần để sử dụng ở đây.

# ,3FD1B85F401719EF8E895AA11EA72F39
source: The power has gone out, insert a fuse to turn it back on.
cs: Síla vyšla ven, vložte pojistku, aby ji zapnula.
es: La potencia ha salido, inserte un fusible para volver a encenderlo.
id: Kekuatan telah padam, masukkan sekering untuk menyalakannya kembali.
it: La potenza è uscita, inserisci un fusibile per riaccenderlo.
th: ไฟฟ้าถูกตัดแล้ว ต้องใส่ฟิวส์ใหม่แล้วเปิดไฟฟ้าอีกครั้ง
uk: Потужність вийшла, вставте запобіжник, щоб увімкнути його.
vi: Sức mạnh đã tắt, chèn một cầu chì để bật lại.

# ,3CB2A0B24617CF31968FC28E978F4153
source: Blueprints
es: Planos
id: Cetak biru
it: Progetti
th: พิมพ์เขียว
uk: Креслення
vi: Bản thiết kế

# ,F2A8B642470514630D564A877B6C0FD7
source: Static Meshes
cs: Statické oka
es: Malla estática
id: Jerat statis
it: Maglie statiche
th: ตาข่าย
uk: Статичні сітки
vi: Lưới tĩnh

# ,8E794D794CCEA0D30D037D8DA2BFD248
source: Lights
cs: Světla
es: Luces
id: Lampu
it: Luci
th: แสงไฟ
uk: вогні
vi: đèn

# ,B41DE7E344BBE9E3F4ED828B3AC5DE1A
source: Color
cs: Barva
id: Warna
it: Colore
th: สี
uk: колір
vi: Màu sắc

# ,3D3092E04B30FAE9F91970831F869B44
source: Wall
cs: Zeď
es: Pared
id: Dinding
it: Parete
th: ผนัง
uk: стіна
vi: Tường

# ,E93B4EC241D67CCBA288EAB44234C576
source: Material
cs: Materiál
id: Bahan
it: Materiale
th: วัสดุ
uk: матеріал
vi: Vật liệu

# ,31D983AD40E7D0F0976B7CAC11BD3D12
source: Roof
cs: Střecha
es: Techo
id: Atap
it: Tetto
th: หลังคา
uk: Дах
vi: Mái nhà

# ,54DD43104162D7A89F5B2ABADBA7F0A6
source: Van Lights
cs: Světla ve vanu
es: Luces de la caravana
id: Lampu Van
it: Luci del furgone
th: ไฟรถตู้
uk: Ліхтарі фургона
vi: Đèn Văn

# ,F1D636544DE5ADC7945E9789ACC63D6C
source: Van wall
cs: Vanová stěna
es: Pared de la caravana
id: dinding van
it: Parete del furgone
th: ผนังรถตู้
uk: Ванна стіна
vi: Tường Văn

# ,F398437D44CE91CF11D919A1208038ED
source: Size
cs: Velikost
es: Tamaño
id: Ukuran
it: Dimensione
th: ขนาด
uk: Розмір
vi: Kích cỡ

# ,805F56F9484DE7ED01BC83B1E3304EE7
source: Van floor
cs: Podlaha dodávky
es: Piso de la caravana
id: Lantai mobil van
it: Pavimento del furgone
th: พื้นรถตู้
uk: Пол фургона
vi: sàn văn

# ,BEF09CA34BAE3DC7635E8485BB667E28
source: Van exterior
cs: Exteriér dodávky
es: Exterior de la caravana
id: Eksterior mobil van
it: Esterno del furgone
th: ภายนอกรถตู้
uk: Екстер'єр фургона
vi: Vân ngoại thất

# ,4BA592A54AE29F2B8AA5DCB59A988A0F
source: Van Hanging doll
cs: Závěsná panenka Van
es: Muñeca colgante en la caravana
id: Boneka Van Gantung
it: Bambola appesa nel furgone
th: ตุ๊กตาแขวนหน้ารถ
uk: Лялька Van Hanging
vi: Búp bê Vân Treo
