Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,F703F19542906B2F29A58E83811DB3AD
source: You don't have enough money
cs: Nemáte dost peněz
es: No tienes suficiente dinero
id: Anda tidak punya cukup uang
it: Non hai abbastanza denaro
th: คุณมีเงินไม่เพียงพอ
uk: Вам не вистачає грошей
vi: Bạn không có đủ tiền

# ,84B3B484489A7A0017B755B62F30FC82
source: Accept Case
cs: Přijmout případ
es: Aceptar caso
id: Terima Kasus
it: Accetta Caso
th: เลือกเคส
uk: Прийняти футляр
vi: Chấp nhận trường hợp

# ,70DDD36542F90AF7ABFEACB0673FAF68
source: Location
cs: Umístění
es: Ubicación
id: Lokasi
it: Posizione
th: สถานที่
uk: Місце розташування
vi: Vị trí

# ,CCDA7BC64A6EA8E1824143B0E488DCDA
source: Dropped
cs: Spadl
es: Abandonado
id: Jatuh
it: Lasciato
th: ยกเลิก
uk: Випав
vi: Đã đánh rơi

# ,B8F169E14DBF7CFF567A468DBF711F46
source: {count} days
cs: {count} dní
es: {count} días
id: {count} hari
it: {count} giorni
th: {count} วัน
uk: {count} днів
vi: {count} ngày

# ,F4678833417F67BF4FB742B959AD7E80
source: Only items that can be equipped will appear
cs: Objeví se pouze položky, které lze vybavit
es: Solo aparecerán los objetos que se puedan equipar
id: Hanya item yang dapat digunakan saja yang akan muncul
it: Appariranno solo gli oggetti che possono essere equipaggiati
th: เฉพาะไอเทมที่สามารถติดตั้งได้เท่านั้นที่จะปรากฏให้เห็น
uk: З’являться лише предмети, які можна екіпірувати
vi: Chỉ những vật phẩm có thể trang bị mới xuất hiện

# ,02384976426960372C5EAE9FE9459154
source: Your inventory
cs: Váš inventář
es: Tu inventario
id: Inventaris Anda
it: Il tuo inventario
th: คลังของคุณ
uk: Ваш інвентар
vi: Khoảng không quảng cáo của bạn

# ,AE6D75704E0C22E2F8C107A8F12A0222
source: Your equiped items
cs: Vaše vybavení
es: Tus artículos equipados
id: Item perlengkapanmu
it: I tuoi oggetti equipaggiati
th: อุปกรณ์ที่คุณติดตั้งอยู่
uk: Ваші споряджені предмети
vi: Vật phẩm được trang bị của bạn

# ,F880818144C667A994BEEF9200987EF4
source: Chest
cs: Truhla
es: cofre
id: Dada
it: Forziere
th: กล่อง
uk: груди
vi: Ngực

# ,A90A8A4A498B03054AFD1880AEE94227
source: All objects placed here will be lost when you leave the map.
cs: Všechny objekty umístěné zde budou ztraceny, když opustíte mapu.
es: Todos los objetos colocados aquí se perderán cuando abandones el mapa.
id: Semua objek yang ditempatkan di sini akan hilang ketika Anda meninggalkan peta.
it: Tutti gli oggetti posizionati qui andranno persi quando lasci la mappa.
th: วัตถุทั้งหมดที่วางอยู่ที่นี่จะหายไปถ้าหากคุณออกจากแผนที่
uk: Усі розміщені тут об’єкти будуть втрачені, коли ви залишите карту.
vi: Tất cả đồ vật được đặt ở đây sẽ bị mất khi bạn rời khỏi bản đồ.

# ,A213AE2B42DEEB0AC450A9AEC96730E1
source: Closed
cs: ZAVŘENO
es: Cerrado
id: Tertutup
it: Chiuso
th: ปิด
uk: ЗАЧИНЕНО
vi: Đã đóng

# ,59F469684F1CFCF7B313728720C8F09A
source: Challenge completed!
cs: Výzva dokončena!
es: ¡Desafío completado!
id: Tantangan selesai!
it: Sfida completata!
th: ภารกิจเสร็จสิ้นแล้ว!
uk: Виклик виконано!
vi: Thử thách đã hoàn thành!

# ,06D919A94D862F6B8ACAAFA90ABFD823
source: Beat the {map} map in time trial with {medal} medal
cs: Porazte mapu {map} v časovce s medailí {medal}
es: Supera el mapa {map} en contrarreloj con medalla de {medal}
id: Kalahkan peta {map} dalam uji waktu dengan medali {medal}
it: Batti la mappa {map} nella prova a tempo con la medaglia {medal}
th: เอาชนะแผนที่ {map} ในโหมดจับเวลาด้วยเหรียญรางวัล {medal}
uk: Обіграйте карту {map} у гонці на час, вигравши медаль {medal}
vi: Đánh bại bản đồ {map} trong thời gian thử thách với huy chương {medal}

# ,1FEC6BF54861A572D22E959A41960743
source: Are you sure?
cs: Jsi si jistý?
es: ¿Está seguro?
id: Apa kamu yakin?
it: Sei sicuro?
th: คุณแน่ใจหรือไม่?
uk: Ви впевнені?
vi: Bạn có chắc không?

# ,278B569940F273D601053B97FD50AC6B
source: This action cannot be undone.
cs: Tuto akci nelze vrátit zpět.
es: Esta acción no se puede deshacer.
id: Tindakan ini tidak bisa dibatalkan.
it: Questa azione non può essere annullata.
th: การกระทำนี้ไม่สามารถยกเลิกได้
uk: Цю дію не можна скасувати.
vi: Hành động này không thể được hoàn tác.

# ,6C799D7C4C77D7EF2DC0579F8D8F948B
source: Beat the map {map} with {nights} nights in endless mode
cs: Porazte mapu {map} s {nights} nocí v nekonečném režimu
es: Supera el mapa {map} con {nights} noches en modo infinito
id: Kalahkan peta {map} dengan {nights} malam dalam mode tanpa akhir
it: Completa la mappa {map} con {nights} notti in modalità infinita
th: เอาชนะแผนที่ {map} ด้วยจำนวน {nights} คืน ในโหมดไม่รู้จบ
uk: Перемагайте карту {map} за {nights} ночей у нескінченному режимі
vi: Đánh bại bản đồ {map} với {nights} đêm ở chế độ vô tận

# ,CA1C6A0A487A2DD8E6542DA36C569087
source: Complete a perfect case in career mode
cs: Dokončete dokonalý případ v režimu kariéry
es: Completa un caso perfecto en el modo carrera.
id: Selesaikan kasus sempurna dalam mode karier
it: Completa un caso perfetto in modalità carriera
th: ทำเคสให้เสร็จสมบูรณ์แบบในโหมดอาชีพ
uk: Завершіть ідеальну справу в режимі кар'єри
vi: Hoàn thành một trường hợp hoàn hảo trong chế độ nghề nghiệp

# ,CB6E9B074BD77CC8096801BD1B03B13E
source: Beat the map {map} on difficulty {difficulty} in classic mode {multi}
cs: Porazte mapu {map} na obtížnost {difficulty} v klasickém režimu {multi}
es: Supera el mapa {map} en dificultad {difficulty} en modo clásico {multi}
id: Kalahkan peta {map} pada tingkat kesulitan {difficulty} dalam mode klasik {multi}
it: Completa la mappa {map} al livello di difficoltà {difficulty} in modalità classica {multi}
th: เอาชนะแผนที่ {map} ในระดับความยาก {difficulty} ในโหมดคลาสสิก {multi}
uk: Перемагайте карту {map} на рівні складності {difficulty} у класичному режимі {multi}
vi: Đánh bại bản đồ {map} với độ khó {difficulty} ở chế độ cổ điển {multi}

# ,D4888E114F99D0A3CD0396AEE5175668
source: multiplayer (optional)
cs: multiplayer (volitelné)
es: multijugador (opcional)
id: multipemain (opsional)
it: multigiocatore (opzionale)
th: ผู้เล่นหลายคน (ตามต้องการ)
uk: мультиплеер (необов'язково)
vi: nhiều người chơi (tùy chọn)

# ,DB314878420CFAC0AE8E41A7B10CE3A3
source: Beat the map {map} in random mode
cs: Porazte mapu {map} v náhodném režimu
es: Completa el mapa {map} en modo aleatorio.
id: Kalahkan peta {map} dalam mode acak
it: Completa la mappa {map} in modalità casuale
th: เอาชนะแผนที่ {map} ในโหมดสุ่ม
uk: Перемагайте карту {map} у випадковому режимі
vi: Đánh bại bản đồ {map} ở chế độ ngẫu nhiên

# ,D98620CC409728F91A9E77AE5FE1D2B2
source: Claimed Reward
cs: Nárokovaná odměna
es: Recompensa reclamada
id: Hadiah yang Diklaim
it: Premio richiesto
th: ได้รับรางวัลแล้ว
uk: Затребувана винагорода
vi: Phần thưởng được yêu cầu

# ,BE0B31354A5A7B3192DFA6BB958679BE
source: Daily challenge
cs: Denní výzva
es: Desafío diario
id: Tantangan harian
it: Sfida quotidiana
th: ความท้าทายประจำวัน
uk: Щоденний виклик
vi: Thử thách hàng ngày

# ,9B6292A84A111FF42D574085642D7D63
source: Claim reward
cs: Nárokujte si odměnu
es: Reclamar recompensa
id: Klaim hadiah
it: Richiedi la ricompensa
th: รับรางวัล
uk: Вимагати винагороду
vi: Yêu cầu phần thưởng

# ,4E5F59B949A1A9E7B5E9E0961598AC43
source: Reset day
cs: Reset dne
es: Reiniciar día
id: Setel ulang hari
it: Reimposta giorno
th: รีเซ็ตวัน
uk: Скидання дня
vi: Đặt lại ngày

# ,53601F8C474D490D252A5AB16AC0B004
source: Enter chat
cs: Vstupte do chatu
es: Entrar al chat
id: Masuk ke obrolan
it: Entra nella chat
th: เข้าห้องแชท
uk: Увійти в чат
vi: Nhập cuộc trò chuyện

# ,CBE66CF34A90B013DD19BCB8455D256A
source: Write a message...
cs: Napište zprávu...
es: Escribir un mensaje...
id: Tulis pesan...
it: Scrivi un messaggio...
th: เขียนข้อความ...
uk: Написати повідомлення...
vi: Viết tin nhắn...

# ,522202404C57B5F403ECFCA2EAAFE5A9
source: Accept
cs: Přijmout
es: Aceptar
id: Menerima
it: Accetta
th: ตกลง
uk: прийняти
vi: Chấp nhận

# ,05AD525F49BFE5E3D0E076B33A48FCF0
source: Deny
cs: Odmítnout
es: Rechazar
id: Membantah
it: Nega
th: ปฏิเสธ
uk: Заперечувати
vi: Từ chối

# ,F99D56D545BB046A33792D96F6883D65
source: Achievements
cs: Úspěchy
es: Logros
id: Pencapaian
it: Risultati
th: ความสำเร็จ
uk: Досягнення
vi: Thành tích

# ,E1DCDC434E0C29BD9C9E839E5E485661
source: {time} am or earlier
cs: {time} Am nebo dříve
es: {time} am o anterior
id: {time} pagi atau lebih awal
it: {time} am o prima
th: {time} หรือก่อนหน้านี้
uk: {time} AM або раніше
vi: {time} AM hoặc sớm hơn

# ,4D39CE7341DAF76B7D4B30B0F5D517E7
source: Approve
cs: Schvalovat
es: Aprobar
id: Menyetujui
it: Approvare
th: อนุมัติ
uk: Затверджувати
vi: Chấp thuận

# ,80677A9C4FD43A72501BB88301EFDB5C
source: Reward
cs: Odměna
es: Premio
id: Hadiah
it: Ricompensa
th: รางวัล
uk: Нагорода
vi: Phần thưởng

# ,4D3A5C034446E93B138F8DBF8934968C
source: Difficulty
cs: Obtížnost
es: Dificultad
id: Kesulitan
it: Difficoltà
th: ระดับความยาก
uk: Труднощі
vi: Khó khăn

# ,7701FD52493C0B02EA08D8BAF5BD5C0A
source: Time
cs: Čas
es: Tiempo
id: Waktu
it: Tempo
th: เวลา
uk: Час
vi: Thời gian

# ,C1C5BFCA4E442F838ECA2C8BE442A641
source: Contracts
cs: Smlouvy
es: Contratos
id: Kontrak
it: Contratti
th: สัญญาจ้าง
uk: Договори
vi: Hợp đồng

# ,0615C47F4CB607F4DD02D6936E6018CD
source: Successful contract
cs: Úspěšná smlouva
es: Contrato exitoso
id: Kontrak yang berhasil
it: Contratto di successo
th: สัญญาจ้างเสร็จสมบูรณ์
uk: Успішний контракт
vi: Hợp đồng thành công

# ,EC3D80E34855E73C0C83C28EAD2CA339
source: Failed contract
cs: Neúspěšná smlouva
es: Contrato fallido
id: Kontrak yang gagal
it: Contratto non riuscito
th: สัญญาจ้างล้มเหลว
uk: Невдалий контракт
vi: Hợp đồng không thành công

# ,4191F3C04D16D6B588127484A538B7E5
source: Customize
cs: Přizpůsobit
es: Personalizar
id: Menyesuaikan
it: Personalizzare
th: ปรับแต่ง
uk: Налаштувати
vi: Tùy chỉnh

# ,2BB11678432B1B25F353A1A7B4A35E7E
source: Reset
cs: Resetovat
es: Restablecer
id: Mengatur ulang
it: Ripristina
th: รีเซ็ต
uk: Скинути
vi: Cài lại

# ,5ADF115E421CC60065765BA497935F74
source: Friend
cs: příteli
es: amigo
id: Teman
it: Amico
th: เพื่อน
uk: Друг
vi: Bạn bè

# ,EAB84FBB483ADA0AE254B58FE13593EA
source: Dead
cs: Mrtvý
es: Muerto
id: Mati
it: Morto
th: ตาย
uk: Мертвий
vi: Chết

# ,A8E3F4F94BF11CC640BC06949C1574D2
source: Blood in the case
cs: Krev v pouzdru
es: sangre en el caso
id: Darah dalam kasus ini
it: Sangue nella custodia
th: เลือดในตู้
uk: Кров у футлярі
vi: Máu trong vụ án

# ,4DFBCFF84F6ABD25D8A1EEAC828D4EED
source: Broken glass case
cs: Rozbité skleněné pouzdro
es: Caja de vidrio roto
id: Kotak kaca pecah
it: Vetrina rotta
th: ตู้กระจกแตก
uk: Розбита скляна вітрина
vi: Vỏ kính vỡ

# ,194B739B4C7AA8D2F830669466E77A1F
source: Enemy
cs: Nepřítel
es: Enemigo
id: Musuh
it: Nemico
th: ศัตรู
uk: Ворог
vi: Kẻ thù

# ,1D8FD7BF41336E508A0C819D98D92E5C
source: Love
cs: Láska
es: Amar
id: Cinta
it: Amore
th: รัก
uk: кохання
vi: Yêu

# ,5F725F7240D646C0E28BA6BCB803C985
source: Hate
cs: Nenávist
es: Odiar
id: Membenci
it: Odio
th: เกลียด
uk: ненависть
vi: Ghét

# ,B1CD68AA49EED6E1F88A3E87FFBC3F83
source: Disliked/Crossed Out
cs: Nelíbí se/přeškrtnuto
es: No me gustó/tachado
id: Tidak Disukai/Dicoret
it: Non mi è piaciuto/Cancellato
th: ไม่ชอบ/ขีดฆ่าออก
uk: Не сподобалось/Викреслено
vi: Không thích/Bỏ qua

# ,FEFFD2EC495732A7FB2D3083906B98F9
source: The box might not be related to the doll performing the action, but to another doll that was moved there earlier.
cs: Krabice nemusí souviset s panenkou provádějící akci, ale s jinou panenkou, která tam byla přesunuta dříve.
es: Es posible que la caja no esté relacionada con el muñeco que realiza la acción, sino con otro muñeco que se movió allí antes.
id: Kotak itu mungkin tidak berhubungan dengan boneka yang melakukan aksi tersebut, tetapi dengan boneka lain yang dipindahkan ke sana sebelumnya.
it: La scatola potrebbe non essere correlata alla bambola che esegue l'azione, ma a un'altra bambola che è stata spostata lì in precedenza.
th: ตู้ของตุ๊กตาอาจไม่เกี่ยวข้องกับตุ๊กตาที่ปรากฏหลักฐานการกระทำอยู่ แต่บางทีอาจจะเป็นตุ๊กตาตัวอื่นที่ถูกย้ายไปที่นั่นก่อนหน้านี้แล้ว
uk: Коробка може бути пов’язана не з лялькою, яка виконує дію, а з іншою лялькою, яку туди перемістили раніше.
vi: Chiếc hộp có thể không liên quan đến con búp bê đang thực hiện hành động đó mà liên quan đến một con búp bê khác đã được chuyển đến đó trước đó.

# ,EF9484874E9B2D923F2B00B2C0CAAF9D
source: Employee of the Week Awards
cs: Ocenění Zaměstnanec týdne
es: Premios al empleado de la semana
id: Penghargaan Karyawan Minggu Ini
it: Premi per il dipendente della settimana
th: รางวัลพนักงานดีเด่นประจำสัปดาห์
uk: Нагороди «Працівник тижня».
vi: Giải thưởng nhân viên của tuần

# ,715AE4624267FE9F9EF6939C8ECFD3D1
source: Do you want to leave the current lobby to go to your safehouse?
cs: Chcete opustit aktuální lobby a přejít do svého úkrytu?
es: ¿Quieres salir del lobby actual para ir a tu refugio?
id: Apakah Anda ingin meninggalkan lobi saat ini untuk pergi ke rumah aman Anda?
it: Vuoi lasciare l’attuale lobby per andare al tuo rifugio?
th: คุณต้องการออกจากล็อบบี้ปัจจุบันเพื่อไปที่เซฟเฮาส์ของคุณหรือไม่?
uk: Ви хочете залишити поточне лобі, щоб перейти до вашого безпечного будинку?
vi: Bạn có muốn rời sảnh hiện tại để đi đến nơi trú ẩn của mình không?

# ,5981A77041F835414316E0BEA0C3C8F8
source: YOU WIN
cs: VYHRAJETE
es: HAS GANADO
id: KAMU MENANG
it: HAI VINTO
th: คุณชนะแล้ว
uk: ВИ ПЕРЕМАЛИ
vi: BẠN THẮNG

# ,FE160B74470133E4B513D18D4566D063
source: YOU LOSE
cs: PROHRÁTE
es: HAS PERDIDO
id: ANDA KALAH
it: HAI PERSO
th: คุณแพ้แล้ว
uk: ВИ ПРОГРАШАЄТЕ
vi: BẠN THUA

# ,96BE28504D901245DE1115BF00D47E10
source: Action Details
cs: Podrobnosti akce
es: Detalles de la acción
id: Detail Tindakan
it: Dettagli Azioni
th: รายละเอียดการกระทำ
uk: Деталі дії
vi: Chi tiết hành động

# ,AEB4B3D54B17C67F1E1637ADF1242ED3
source: You didn't close the door
cs: Nezavřel jsi dveře
es: No cerraste la puerta
id: Anda tidak menutup pintu
it: Non hai chiuso la porta
th: คุณไม่ได้ล็อกประตูรถตู้
uk: Ти не зачинив двері
vi: Bạn đã không đóng cửa

# ,B084116A4B080238B7AB2A89F60A598E
source: Replay
cs: Přehrát znovu
es: Repetir
id: Memutar ulang
it: Rigioca
th: เล่นอีกครั้ง
uk: Повтор
vi: Phát lại

# ,F699B0844A39D7ABCF0260916BF5F41B
source: Invite players
cs: Pozvěte hráče
es: Invitar jugadores
id: Undang pemain
it: Invita giocatori
th: เชิญผู้เล่น
uk: Запросіть гравців
vi: Mời người chơi

# ,0A9B45DB40B3BFE34DF53CB9717F18AC
source: Restart game
cs: Restartujte hru
es: Reiniciar la partida
id: Mulai ulang permainan
it: Riavvia il gioco
th: เริ่มเกมใหม่
uk: Перезапустити гру
vi: Khởi động lại trò chơi

# ,1F66019F447C68AA3AEE3A8D1EBEECAA
source: Buy
cs: Nakoupit
es: Comprar
id: Membeli
it: Acquistare
th: ซื้อ
uk: Купувати
vi: Mua

# ,30ED8E4E4C558463E5B1609F5B9BB29F
source: Bought
cs: Koupeno
es: Comprado
id: Dibeli
it: Comprato
th: ซื้อแล้ว
uk: Куплений
vi: Mua

# ,2CB05BB340AA7F8DFF600E83A23BDADD
source: Unavailable
cs: Není k dispozici
es: No disponible
id: Tidak tersedia
it: Non disponibile
th: ไม่พร้อมใช้งาน
uk: Недоступний
vi: Không có sẵn

# ,AD01C42149F1EF55342AAAB262E7D9C8
source: This game mode is not available in multiplayer.
cs: Tento herní režim není dostupný ve hře pro více hráčů.
es: Este modo de juego no está disponible en multijugador.
id: Mode permainan ini tidak tersedia di multipemain.
it: Questa modalità di gioco non è disponibile in multiplayer.
th: โหมดเกมนี้ไม่รองรับการเล่นแบบหลายคน
uk: Цей ігровий режим недоступний у багатокористувацькій грі.
vi: Chế độ trò chơi này không khả dụng ở chế độ nhiều người chơi.

# ,27F0561948852E1FB316F9A6EAEB5841
source: Streak of {days} consecutive days!
cs: Řada {days} po sobě jdoucích dnů!
es: ¡Racha de {days} días consecutivos!
id: Beruntun selama {days} hari berturut-turut!
it: Serie di {days} giorni consecutivi!
th: เล่นติดต่อกันเป็นเวลา {days} วัน แล้ว!
uk: Серія з {days} днів поспіль!
vi: Chuỗi {days} ngày liên tiếp!

# ,BF4FA5364C39224BE93EC080C21FF285
source: Mixed dolls
cs: Smíšené panenky
es: Muñecos mixtos
id: Boneka campur
it: Bambole miste
th: ตุ๊กตาคละกัน
uk: Змішані ляльки
vi: Búp bê hỗn hợp

# ,EABE87674E476F817EEF85B6E5E00296
source: Log Off
cs: Odhlásit se
es: Cerrar sesión
id: Keluar
it: Disconnettersi
th: ออกจากระบบ
uk: Вийти
vi: Đăng xuất

# ,7C43F9DE48DB63CDFAC71F9F14D83E23
source: Only suitable for professionals, it starts at 08:00 and only has 3 effective clues, there are no photos or aids, some of the data is hidden, you have limited access to the map
cs: Vhodné pouze pro profesionály, začíná v 08:00 a má pouze 3 účinné indicie, chybí fotky ani pomůcky, některá data jsou skrytá, k mapě máte omezený přístup
es: Solo apto para profesionales, empieza a las 08:00 y solo tienes 3 pistas efectivas, no hay fotos ni ayudas, algunos datos están ocultos, tienes acceso limitado al mapa
id: Hanya cocok untuk profesional, dimulai pukul 08:00 dan hanya memiliki 3 petunjuk efektif, tidak ada foto atau alat bantu, beberapa data disembunyikan, akses Anda ke peta terbatas
it: Adatto ai professionisti, inizia alle 08:00 e ci sono solo 3 indizi utili, non ci sono le foto delle bambole o aiuti, alcune informazioni sulle bambole sono nascoste, l'accesso alla mappa è limitato.
th: ระดับนี้เหมาะสำหรับมืออาชีพเท่านั้น จะเริ่มที่เวลา 08:00 น. และมีเบาะแสที่สำคัญเพียง 3 รายการ ไม่มีรูปภาพตุ๊กตาและข้อมูลบางส่วนถูกปิดเอาไว้ รวมถึงถูกจำกัดพื้นที่ในการเข้าถึงแค่บางส่วนเท่านั้น
uk: Підходить лише для професіоналів, починається о 08:00 і має лише 3 ефективні підказки, немає фотографій чи допоміжних засобів, деякі дані приховані, у вас обмежений доступ до карти
vi: Chỉ phù hợp với những người chuyên nghiệp, nó bắt đầu lúc 08:00 và chỉ có 3 manh mối hiệu quả, không có ảnh hoặc trợ giúp, một số dữ liệu bị ẩn, bạn bị hạn chế quyền truy cập vào bản đồ

# ,95E8DAF7441719B3063BE7B84B85AE87
source: Random
cs: Náhodný
es: Aleatorio
id: Acak
it: Casuale
th: โหมดสุ่ม
uk: Випадковий
vi: Ngẫu nhiên

# ,21FD3D1D43C022720514D89AC43F3A61
source: You have all the clues and all the information about the dolls, but this is completely random for each doll.
cs: Máte všechna vodítka a všechny informace o panenkách, ale to je u každé panenky zcela náhodné.
es: Tienes todas las pistas y toda la información sobre los muñecos, pero esto es completamente aleatorio para cada muñeco.
id: Anda memiliki semua petunjuk dan semua informasi tentang boneka tersebut, tetapi ini sepenuhnya acak untuk setiap boneka.
it: Hai tutti gli indizi e tutte le informazioni sulle bambole, ma cambiano in ogni nuova partita.
th: คุณมีเบาะแสและข้อมูลของตุ๊กตาทุกตัวไว้เรียบร้อยแล้ว แต่ข้อมูลดังกล่าวจะเป็นแบบสุ่มทั้งหมด
uk: У вас є всі підказки та вся інформація про ляльок, але це абсолютно випадково для кожної ляльки.
vi: Bạn có tất cả manh mối và thông tin về những con búp bê, nhưng điều này hoàn toàn ngẫu nhiên đối với mỗi con búp bê.

# ,11739C0E41A20499E9C760B853C45A40
source: Back
cs: Zadní
es: Volver
id: Kembali
it: Indietro
th: กลับ
uk: Назад
vi: Mặt sau

# ,CE77947D46EF18A8A49309A22EB6E699
source: Stats
cs: Statistiky
es: Estadísticas
id: Statistik
it: Statistiche
th: สถิติ
uk: статистика
vi: Thống kê

# ,11B02A534CC152061E44EAB406F4223C
source: Time Trial
cs: Časovka
es: Contrarreloj
id: Uji Coba Waktu
it: Prova a tempo
th: โหมดจับเวลา
uk: Гонка на час
vi: Thử nghiệm thời gian

# ,8C118CF148C516FD54C9BC8FE28F9A95
source: Random mode but you're racing against the clock; find the doll before time runs out and earn trophies based on your speed.
cs: Náhodný režim, ale závodíte s časem;
es: Modo aleatorio pero estás corriendo contra el reloj;
id: Mode acak tetapi Anda berpacu dengan waktu;
it: Modalità casuale ma stai correndo contro il tempo;
th: โหมดสุ่มแบบจับเวลา เราจะต้องค้นหาตุ๊กตา และตอบให้ถูกต้องก่อนที่เวลาจะหมด และรับถ้วยรางวัลตามความเร็วในการค้นหาของคุณ
uk: Випадковий режим, але ви змагаєтеся з часом;
vi: Chế độ ngẫu nhiên nhưng bạn đang chạy đua với thời gian;

# ,F167859643FD37B593110B9A866E9EB3
source: Endless
cs: Nekonečný
es: Infinito
id: Tak ada habisnya
it: Infinito
th: โหมดไม่รู้จบ
uk: Нескінченний
vi: vô tận

# ,5A6092F448BE77B01756FFA578E7435A
source: Random but endless mode, you have a 3-minute timer to fix the case and there is a leaderboard of leaders
cs: Náhodný, ale nekonečný režim, máte 3minutový časovač na vyřešení případu a je zde žebříček lídrů
es: Modo aleatorio pero infinito, tienes un temporizador de 3 minutos para resolver el caso y hay una tabla de líderes
id: Mode acak namun tak ada habisnya, Anda memiliki pengatur waktu 3 menit untuk memperbaiki kasus dan ada papan peringkat pemimpin
it: Modalità casuale ma infinita, hai un timer di 3 minuti per scoprire l'impostore e c'è una classifica globale.
th: โหมดสุ่มแบบไม่รู้จบ คุณมีเวลาเพียง 3 นาที มีข้อมูลในการสืบหาตุ๊กตาให้ทั้งหมด และมีกระดานผู้นำทั่วโลก
uk: Випадковий, але нескінченний режим, у вас є 3-хвилинний таймер, щоб виправити справу, і є таблиця лідерів
vi: Chế độ ngẫu nhiên nhưng vô tận, bạn có đồng hồ hẹn giờ 3 phút để khắc phục sự cố và có bảng xếp hạng các nhà lãnh đạo

# ,3E3E53D64E987B22AD5967A23BB5AC57
source: Extras
cs: Extra
id: Ekstra
it: Extra
th: เพิ่มเติม
uk: Додатково
vi: Tiện ích bổ sung

# ,0958AB2948217C45C2F03B9AA2FFBBD5
source: Contract
cs: Smlouva
es: Contrato
id: Kontrak
it: Contrarre
th: สัญญาจ้าง
uk: Договір
vi: Hợp đồng

# ,E80DB2AE4EFABFA02AFEEBA33FADDDEC
source: As you unlock new levels, new ones will appear!
cs: Jak budete odemykat nové úrovně, objeví se nové!
es: A medida que desbloquees nuevos niveles, ¡aparecerán nuevos!
id: Saat Anda membuka level baru, level baru akan muncul!
it: Continua a giocare per sbloccare nuovi livelli!
th: เมื่อคุณปลดล็อกระดับแล้ว จะมีระดับใหม่ปรากฏขึ้น!
uk: Коли ви розблокуєте нові рівні, з’являться нові!
vi: Khi bạn mở khóa cấp độ mới, những cấp độ mới sẽ xuất hiện!

# ,C6A278F94000AE1F35ED22BF78A7ADE5
source: New Game
cs: Nová hra
es: Nueva partida
id: Permainan Baru
it: Nuova Partita
th: เริ่มเกมใหม่
uk: Нова гра
vi: Trò chơi mới

# ,74CB94924A0D7B248DF67DA581AFEEE9
source: Matchmaking
es: Emparejamiento
id: Penjaruman
th: กาาจับคู่แข่งขัน
uk: Сватання
vi: Làm mai mối

# ,2D485E384A7ABE47FD44F58A954301B6
source: Hard
cs: Tvrdý
es: Difícil
id: Keras
it: Difficile
th: ยาก
uk: важко
vi: Cứng

# ,63D67BF743D308E3537D9794B417B76A
source: Nightmare
cs: Noční můra
es: Pesadilla
id: Mimpi buruk
it: Incubo
th: ฝันร้าย
uk: Кошмар
vi: Cơn ác mộng

# ,B1FA0BA34DA00CA6BA1EE9B4D8E18772
source: One more step of difficulty, there are no extra clues, You can't see the names or list
cs: Ještě jeden krok obtížnosti, nejsou zde žádné další vodítka, nevidíte jména ani seznam
es: Un paso más de dificultad, no hay pistas extras, no puedes ver los nombres ni la lista
id: Satu langkah lagi kesulitannya, tidak ada petunjuk tambahan, Anda tidak dapat melihat nama atau daftarnya
it: Un gradino in più di difficoltà, non ci sono indizi extra, non si possono vedere i nomi delle bambole e l'elenco delle azioni dell'impostore.
th: เพิ่มระดับความยากเล็กน้อย จะไม่มีเบาะแสปรากฏบนกระดาน และคุณไม่สามารถดูชื่อตุ๊กตาที่ตัวตุ๊กตาได้
uk: Ще один крок складності, немає додаткових підказок, Ви не можете побачити імена чи список
vi: Thêm một bước khó khăn nữa, không có thêm manh mối nào, Bạn không thể nhìn thấy tên hoặc danh sách

# ,DFC327DA4616540509FBF6AA40D0458B
source: Expert mode, you start from 06:00, there are no extra clues and no photographs
cs: Expertní režim, začínáte od 06:00, nejsou zde žádné další stopy a žádné fotografie
es: Modo Experto, empiezas desde las 06:00, no hay pistas extras ni fotografías
id: Mode ahli, Anda mulai dari pukul 06:00, tidak ada petunjuk tambahan dan tidak ada foto
it: Modalità per esperti, si inizia alle 06:00, non ci sono indizi extra e non ci sono le foto delle bambole.
th: โหมดนี้สำหรับผู้เชี่ยวชาญ จะเริ่มเวลา 06:00 น. เบาะแสจะถูกลดจำนวนลง และไม่มีรูปภาพตุ๊กตาปรากฏให้
uk: Експертний режим, ви починаєте з 06:00, немає зайвих підказок і фотографій
vi: Chế độ chuyên gia, bạn bắt đầu từ 06:00, không có thêm manh mối và không có ảnh

# ,92BFF30E4E114DDBBE7791B9CC9B70A5
source: Easy
cs: Snadný
es: Fácil
id: Mudah
it: Facile
th: ง่าย
uk: легко
vi: Dễ
