Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,BC337B2B42B2192B0CEC87925C1BFA2C
source: Doll Who is a deduction board game where two players try to guess the identity of the character chosen by their opponent. Each player has a board with a series of characters with different traits. By asking yes or no questions about the characters' features (such as whether they have a hat or appeared in the daycare map), players eliminate options until they discover the opponent's character. The first player to guess correctly wins.
cs: Doll Who je desková hra na dedukci, kde se dva hráči snaží uhodnout identitu postavy vybrané soupeřem. Každý hráč má desku s řadou postav s různými vlastnostmi. Pomocí otázek typu ano/ne o vlastnostech postav (například zda mají klobouk nebo se objevili na mapě školky) hráči eliminují možnosti, dokud neodhalí soupeřovu postavu. První hráč, který uhodne správně, vyhrává.
es: Doll Who es un juego de mesa de deducción donde dos jugadores intentan adivinar la identidad del personaje elegido por su oponente. Cada jugador tiene un tablero con una serie de personajes con diferentes rasgos. Haciendo preguntas de sí o no sobre las características de los personajes (como si tienen sombrero o aparecieron en el mapa de la guardería), los jugadores eliminan opciones hasta descubrir el personaje del oponente. El primer jugador en adivinar correctamente gana.
id: Doll Who adalah permainan papan deduksi di mana dua pemain mencoba menebak identitas karakter yang dipilih oleh lawan mereka. Setiap pemain memiliki papan dengan serangkaian karakter yang memiliki berbagai ciri. Dengan mengajukan pertanyaan ya atau tidak tentang fitur karakter (seperti apakah mereka memakai topi atau muncul di peta penitipan anak), pemain mengeliminasi opsi hingga mereka menemukan karakter lawan. Pemain pertama yang menebak dengan benar menang.
it: Doll Who è un gioco da tavolo deduttivo in cui due giocatori cercano di indovinare l'identità del personaggio scelto dal loro avversario. Ogni giocatore ha un tabellone con una serie di personaggi con tratti diversi. Ponendo domande a cui si può rispondere con sì o no sulle caratteristiche dei personaggi (ad esempio, se indossano un cappello o se sono apparsi nella mappa dell'asilo), i giocatori eliminano le opzioni fino a scoprire il personaggio dell'avversario. Vince il primo giocatore che indovina correttamente.
th: Doll Who เป็นเกมกระดานที่ใช้ทักษะความน่าจะเป็นหรือการคาดเดา โดยผู้เล่นสองฝ่ายจะต้องใช้ความสามารถในการเดาตุ๊กตาของผู้เล่นที่ฝ่ายตรงข้ามเลือกเอาไว้ โดยแต่ละคนจะมีแผ่นกระดานที่มีตุ๊กตาหลากหลายลักษณะแตกต่างกันไป โดยผู้เล่นสามารถผลัดกันตั้งถามโต้ตอบสลับกัน โดยถามคำถามที่ตอบว่า ใช่ หรือ ไม่ใช่ เพื่อถามเกี่ยวกับลักษณะของตุ๊กตา (เช่น มีหมวกหรือเคยปรากฏในแผนที่สถานเลี้ยงเด็ก) โดยคัดตัวเลือกที่ไม่ใช่ออกจนกว่าจะพบตุ๊กตาของฝ่ายตรงข้ามที่ได้เลือกไว้ ผู้เล่นที่เดาถูกคนแรกจะเป็นผู้ชนะในเกมนั้นๆ
uk: Doll Who — це настільна гра на дедукцію, у якій два гравці намагаються вгадати особу персонажа, якого обрав їхній суперник. У кожного гравця є дошка з низкою персонажів із різними рисами. Ставлячи запитання з відповідями «так» або «ні» про характеристики персонажів (наприклад, чи є у них капелюх або чи з'являлися вони на карті дитячого садка), гравці виключають варіанти, поки не знайдуть персонажа суперника. Перший гравець, який правильно вгадає, виграє.
vi: Doll Who là một trò chơi bảng suy luận, nơi hai người chơi cố gắng đoán danh tính của nhân vật được đối thủ chọn. Mỗi người chơi có một bảng với một loạt các nhân vật có các đặc điểm khác nhau. Bằng cách đặt câu hỏi có/không về các đặc điểm của nhân vật (chẳng hạn như họ có đội mũ hay đã xuất hiện trên bản đồ nhà trẻ), người chơi loại bỏ các tùy chọn cho đến khi phát hiện ra nhân vật của đối thủ. Người chơi đầu tiên đoán đúng sẽ thắng.

# ,7ABFF0E544D6C598A2E7A08FC98250AC
source: Welcome to the refuge! This is your safe zone. Here, you can start a new game on the computer, view your collection of dolls and trophies, and also customize this place by clicking on the colour palette icon on your desktop!
cs: Vítejte v útočišti!
es: ¡Bienvenidos al refugio!
id: Selamat datang di tempat perlindungan!
it: Benvenuti al rifugio!
th: ยินดีต้อนรับสู่เซฟเฮาส์! ที่นี่คือพื้นที่ของคุณ คุณสามารถเริ่มเกมใหม่ในโหมดต่าง ๆ ได้ที่นี่ แล้วยังสามารถตรวจสอบตู้โชว์ตุ๊กตาและถ้วยรางวัลต่าง ๆ บนชั้นที่ล้อบบี้ทางเดินได้ นอกจากนี้ยังสามารถปรับแต่งสถานที่นี้ได้อย่างอิสระได้อีกด้วย ด้วยการกดปุ่มจานสีที่อยู่บนโต๊ะทำงานของคุณ!
uk: Ласкаво просимо до притулку!
vi: Chào mừng đến nơi trú ẩn!

# ,AE7921274BBCE3DD133FC885B09DE5F9
source: Loading matchmaking data...
cs: Načítání dat dohazování ...
es: Cargando datos de emparejamiento...
id: Memuat data perjodohan ...
it: Caricamento dei dati di matchmaking ...
th: กำลังโหลดข้อมูลการจับคู่ ...
uk: Завантаження даних про сватання ...
vi: Tải dữ liệu mai mối ...

# ,B75DC93941A74B4A564DF389EB387762
source: Only the host can interact with this.
cs: S touto. může komunikovat pouze hostitel
es: Sólo el anfitrión puede interactuar con esto.
id: Hanya tuan rumah yang dapat berinteraksi dengan ini.
it: Solo l'host può interagire con questo.
th: มีเพียงโฮสต์เท่านั้นที่สามารถดำเนินการได้
uk: Тільки хост може взаємодіяти з цим.
vi: Chỉ người tổ chức mới có thể tương tác với điều này.

# ,D89BAF654ED277C71FA76392443B5C15
source: Refuge
cs: Útočiště
es: Refugio
id: Tempat berlindung
it: Rifugio
th: ที่หลบภัย
uk: Притулок
vi: nơi trú ẩn

# ,04119A0C4BAB3896CA5F208DA41F582A
source: It looks like the impostor has done some events. These will be displayed on your left panel. Review them and then access the room again.
cs: Vypadá to, že podvodník provedl nějaké události. Tyto se zobrazí na vašem levém panelu. Prohlédněte si je a poté znovu přejděte do místnosti.
es: Parece que el impostor ha realizado algunos eventos. Estos se mostrarán en tu panel izquierdo. Revísalos y luego vuelve a entrar en la habitación.
id: Sepertinya penipu telah melakukan beberapa peristiwa. Ini akan ditampilkan di panel kiri Anda. Tinjau dan akses ruangan lagi.
it: Sembra che l'impostore abbia fatto alcuni eventi. Gli eventi vengono visualizzati sulla bacheca di sinistra. Esaminali e poi torna nella stanza delle bambole.
th: ดูเหมือนว่าผู้ต้องสงสัยของเราได้กระทำอะไรบางอย่างเอาไว้ โดยเหตุการณ์เหล่านี้จะแสดงบนกระดานทางด้านข้างของคุณ โปรดสังเกตให้ดี และเข้าไปในห้องตุ๊กตาเพื่อทำการตรวจสอบอีกครั้ง
uk: Схоже, що самозванець зробив кілька подій. Вони відображатимуться на панелі ліворуч. Перегляньте їх, а потім знову перейдіть до кімнати.
vi: Có vẻ như kẻ mạo danh đã thực hiện một số sự kiện. Những sự kiện này sẽ được hiển thị trên bảng điều khiển bên trái của bạn. Xem lại chúng và sau đó truy cập lại vào phòng.

# ,08FC22B7498C0918FE50E0AB274B5889
source: Remember to keep the door locked with the latch. If you don't, the dolls can come out, alter your tests, and even kill you.
cs: Nezapomeňte nechat dveře zamčené na západku. Pokud to neuděláte, panenky mohou vyjít, změnit vaše testy a dokonce vás zabít.
es: Recuerda mantener la puerta cerrada con el pestillo. Si no lo haces, los muñecos pueden salir, alterar tus pruebas e incluso matarte.
id: Ingatlah untuk selalu mengunci pintu dengan kait. Jika tidak, boneka itu bisa keluar, mengubah tes Anda, dan bahkan membunuh Anda.
it: Ricordati di chiudere sempre la porta con il chiavistello. Se non lo fai, le bambole potrebbero uscire, alterare i tuoi risultati e anche ucciderti.
th: ก่อนออกจากห้อง อย่าลืมล็อกกลอนประตูด้วย ถ้าหากคุณไม่ทำเช่นนั้น ตุ๊กตาอาจจะเข้ามาก่อกวนสิ่งที่คุณบันทึกไว้บนกระดาน หรือแม้กระทั่งฆ่าคุณได้ด้วยเช่นกัน
uk: Не забудьте тримати двері замкненими на засув. Якщо ви цього не зробите, ляльки можуть вийти, змінити ваші тести і навіть убити вас.
vi: Hãy nhớ khóa cửa bằng chốt. Nếu bạn không làm như vậy, búp bê có thể xuất hiện, thay đổi bài kiểm tra của bạn và thậm chí giết chết bạn.

# ,095285C644BBCF6CF4EA8EBA3F985F9F
source: This is the dolls' room. Here you will see what they have done while you slept. Take a look at them, and then let's go back to the room.
cs: Toto je pokoj pro panenky. Zde uvidíte, co dělaly, když jste spali. Podívejte se na ně a pak se vraťte do pokoje.
es: Esta es la habitación de los muñecos. Aquí verás lo que han hecho mientras dormías. Échales un vistazo, y luego volvamos a la habitación.
id: Ini kamar bonekanya. Di sini kamu akan melihat apa yang mereka lakukan saat kamu tidur. Lihatlah mereka, lalu ayo kembali ke kamar.
it: Questa è la stanza delle bambole. Qui potrai vedere cosa hanno fatto mentre dormivi. Osservale e poi torna nella tua stanza.
th: ที่นี่คือห้องเก็บตุ๊กตา คุณจะเห็นได้ว่าตุ๊กตาเหล่านี้ได้ทำอะไรบางอย่างในขณะที่คุณนอนหลับ ลองจับตาดูพวกเขาและคอยสังเกตการณ์เอาไว้ให้ดี แล้วกลับไปที่ห้องนอน
uk: Це лялькова кімната. Тут ви побачите, що вони робили, поки ви спали. Подивіться на них, а потім повернемося до кімнати.
vi: Đây là phòng của búp bê. Ở đây bạn sẽ thấy những gì chúng đã làm khi bạn ngủ. Hãy nhìn chúng và sau đó quay lại phòng.

# ,0A3D5EC2435134BB35A189A4B69C4101
source: Room
cs: Pokoj
es: Habitación
id: Ruang
it: Stanza
th: ห้องตุ๊กตา
uk: Кімната
vi: Phòng

# ,0B2A9AAE439C83F5A59624AAE1C48AAE
source: Traps
cs: Pasti
es: Trampas
id: Perangkap
it: Trappole
th: การวางกับดัก
uk: Пастки
vi: Bẫy

# ,0E888CB843DF92D55BD437BEB42F99EB
source: Let's go back to the panel and start weeding out suspects who don't match our evidence.
cs: Vraťme se k panelu a začněme vyřazovat podezřelé, kteří neodpovídají našim důkazům.
es: Volvamos al panel y comencemos a eliminar a los sospechosos que no coinciden con nuestras pruebas.
id: Mari kita kembali ke panel dan mulai menyingkirkan tersangka yang tidak sesuai dengan bukti kita.
it: Torniamo alla lavagna e iniziamo a eliminare i sospetti che non corrispondono alle prove trovate.
th: กลับไปที่กระดาน และเริ่มคัดกรองผู้ต้องสงสัยบนกระดานที่ไม่ตรงกับหลักฐานที่เราสืบมาได้ออกไป
uk: Давайте повернемося до групи та почнемо відсівати підозрюваних, які не відповідають нашим доказам.
vi: Hãy quay lại hội thảo và bắt đầu loại bỏ những nghi phạm không phù hợp với bằng chứng của chúng ta.

# ,34AFF09749F832F67360E0923F227F4F
source: Discards
cs: Vyřazení
es: Descartes
id: Buang
it: Scarta
th: การคัดออก
uk: Відкидає
vi: Loại bỏ

# ,3A4B9B82453A3C78DD066BBB53AFC867
source: We only have 3 left. Let's go to the room to see who has moved and who has been moved.
cs: Zbývají nám jen 3. Pojďme se podívat do místnosti, kdo se přestěhoval a kdo se přestěhoval.
es: Solo nos quedan 3. Vamos a la habitación para ver quién se ha movido y quién ha sido movido.
id: Kita hanya punya 3 yang tersisa. Ayo ke ruangan untuk melihat siapa yang pindah dan siapa yang pindah.
it: Sono rimasti solo 3 sospetti. Andiamo nella stanza delle bambole per vedere chi si è mosso e chi è stato spostato.
th: ตอนนี้เราเหลืออยู่เพียง 3 ตัวเท่านั้น ลองกลับไปตรวจสอบที่ห้องตุ๊กตาเพื่อตรวจดูว่ามีใครขยับตัว หรือถูกย้ายหรือไม่
uk: У нас залишилось лише 3. Ходімо до кімнати, щоб побачити, хто переїхав, а хто переїхав.
vi: Chúng ta chỉ còn 3 người. Cùng vào phòng xem ai đã chuyển và ai đã được chuyển.

# ,47254BE24A91487FA9DB08918BAFEBED
source: You've made it through the tutorial, you know the basics! To finish the tutorial, go to bed and sleep. You will go to your safe zone. Use the computer to start a game!
cs: Prošli jste tutoriálem, znáte základy!
es: ¡Has completado el tutorial, conoces lo básico! Para finalizar el tutorial, ve a la cama y duerme. Irás a tu zona segura. Usa el ordenador para comenzar una partida.
id: Anda telah berhasil melewati tutorial, Anda tahu dasar-dasarnya!
it: Sei riuscito a completare il tutorial, ora conosci le basi del gioco! Per terminare il tutorial, vai a letto e dormi. Verrai portato nel tuo rifugio. Usa il computer per iniziare una partita!
th: คุณได้ผ่านการทดสอบและมีความรู้พื้นฐานเบื้องต้นแล้ว! กลับไปนอนที่เตียงเพื่อเป็นการจบแบบทดสอบและกลับไปยังเซฟเฮาส์ของคุณ หลังจากนั้นคุณสามารถใช้คอมพิวเตอร์เพื่อเริ่มเกมต่าง ๆ ได้เลย!
uk: Ви пройшли цей підручник, ви знаєте основи!
vi: Bạn đã làm được điều đó thông qua phần hướng dẫn, bạn biết những điều cơ bản!

# ,5220ED3742AAD20F53D18B86F110B811
source: You are the guardian of dolls, one of them is alive and intends to kill you. You must discover which one it is before 09:00.
cs: Jste strážcem panenek, jedna z nich je naživu a má v úmyslu vás zabít. Před 09:00 musíte zjistit, která to je.
es: Eres el guardián de las muñecas, una de ellas está viva y pretende matarte. Debes descubrir cuál es antes de las 09:00.
id: Anda adalah penjaga boneka, salah satunya masih hidup dan berniat membunuh Anda. Anda harus mengetahui yang mana sebelum pukul 09:00.
it: Sei il custode delle bambole, una di loro è viva e vuole ucciderti. Devi scoprire di quale si tratta prima delle 09:00.
th: คุณคือผู้ดูแลตุ๊กตา โดยมีหนึ่งตัวในนั้นได้มีชีวิตขึ้นมาและได้วางแผนจะฆ่าคุณ คุณจะต้องทำการสืบหาหลักฐานต่าง ๆ ว่ามันคือตุ๊กตาตัวใดก่อนเวลา 09:00 น.
uk: Ви охоронець ляльок, одна з них жива і має намір убити вас. Ви повинні дізнатися, яка це до 09:00.
vi: Bạn là người bảo vệ những con búp bê, một trong số chúng còn sống và có ý định giết bạn. Bạn phải khám phá xem đó là con nào trước 09:00.

# ,53A10A0B4D95DA3B8371AEA60CDFE0CF
source: Perfect, we have 5 suspects left. Let's go to sleep again.
cs: Perfektní, zbývá nám 5 podezřelých. Pojďme znovu spát.
es: Perfecto, nos quedan 5 sospechosos. Vamos a dormir de nuevo.
id: Sempurna, kita punya 5 tersangka lagi. Ayo tidur lagi.
it: Perfetto, rimangono 5 sospetti. Andiamo di nuovo a dormire.
th: ยอดเยี่ยม ตอนนี้เราเหลือผู้ต้องสงสัยแค่ 5 ตัว ลองกลับไปนอนอีกครั้ง
uk: Чудово, у нас залишилося 5 підозрюваних. Ходімо знову спати.
vi: Hoàn hảo, chúng ta còn lại 5 nghi phạm. Cùng đi ngủ thôi.

# ,611C7265455A03D1E36711A53C897A09
source: Detective
cs: Detektivní
id: Detektif
it: Investigatore
th: รับบทนักสืบ
uk: Детектив
vi: Thám tử

# ,6621BA854D50DB36041E58AFE9A250D5
source: It's the last hour. We only have this chance to find out. Let's go to the room.
cs: Je poslední hodina. Máme jen tuto příležitost to zjistit. Pojďme do místnosti.
es: Es la última hora. Solo tenemos esta oportunidad para descubrirlo. Vamos a la habitación.
id: Ini jam terakhir. Kita hanya punya kesempatan ini untuk mencari tahu. Ayo pergi ke kamar.
it: È l'ultima ora. Questa è l'ultima possibilità per scoprire l'impostore. Andiamo nella stanza delle bambole.
th: นี่คือชั่วโมงสุดท้ายแล้ว เราเหลือเพียงโอกาสเดียวเท่านั้น ในการสืบหาข้อมูล ลองกลับไปสำรวจที่ห้องตุ๊กตา
uk: Остання година. У нас є тільки цей шанс дізнатися. Йдемо до кімнати.
vi: Giờ cuối cùng rồi. Chúng ta chỉ có cơ hội này để tìm hiểu. Về phòng thôi.

# ,75DB907D4C3E80ED887ACDA2AADF602C
source: You will have a detective role in which you will have to determine, based on the impostor's likes and dislikes listed on the panel to your left, what he likes and doesn't like, who his enemies, friends, loves, or hated individuals are.
cs: Budete mít detektivní roli, ve které budete muset na základě toho, co se podvodníkovi líbí a nelíbí, uvedené na panelu po vaší levici, určit, co se mu líbí a co ne, kdo jsou jeho nepřátelé, přátelé, milovaní nebo nenávidění .
es: Tendrás un papel de detective en el que deberás determinar, basado en los gustos y disgustos del impostor listados en el panel a tu izquierda, qué le gusta y qué no le gusta, quiénes son sus enemigos, amigos, amores o individuos odiados.
id: Anda akan memiliki peran detektif di mana Anda harus menentukan, berdasarkan suka dan tidak suka penipu yang tercantum di panel sebelah kiri Anda, apa yang dia suka dan tidak suka, siapa musuh, teman, orang yang dicintai, atau orang yang dibencinya.
it: Sarai un investigatore con il compito di determinare, in base ai comportamenti dell'impostore elencati nel pannello alla tua sinistra, cosa gli piace e cosa non gli piace, chi sono i suoi nemici, i suoi amici, i suoi amori o le persone che odia.
th: คุณมีหน้าที่สืบหาหลักฐาน โดยอ้างอิงจากหลักฐานการกระทำตามความชอบและไม่ชอบ ความสัมพันธ์ต่าง ๆ ทั้ง เพื่อน ศัตรู ความรัก หรือแม้แต่ความเกลียดชัง โดยช้อมูลรายละเอียดของผู้ต้องสงสัยทั้งหมดได้ระบุไว้บนกระดานด้านข้างของคุณเรียบร้อยแล้ว
uk: У вас буде роль детектива, у якій ви повинні будете визначити на основі симпатій і антипатій самозванця, перелічених на панелі ліворуч від вас, що йому подобається, а що ні, хто є його ворогами, друзями, коханнями чи ненавистю.
vi: Bạn sẽ có một vai thám tử, trong đó bạn sẽ phải xác định, dựa trên những điều thích và không thích của kẻ mạo danh được liệt kê trên bảng bên trái của bạn, hắn thích và không thích gì, kẻ thù, bạn bè, người yêu hoặc những cá nhân bị ghét của hắn là ai.

# ,7F18D69F420F68627730E39CE489A2EC
source: Let's set a trap for the impostor. We already know that he likes TV and music. Turn on the lights.
cs: Nastražme past na podvodníka. Už víme, že má rád televizi a hudbu. Zapni světla.
es: Vamos a preparar una trampa para el impostor. Ya sabemos que le gusta la televisión y la música. Enciende las luces.
id: Ayo pasang jebakan untuk si penipu. Kita sudah tahu kalau dia suka TV dan musik. Nyalakan lampu.
it: Prepariamo una trappola per l'impostore. Sappiamo già che gli piacciono la TV e la musica. Accendiamo le luci.
th: เรามาทำหารวางกับดักสำหรับผู้ต้องสงสัยกัน เรารู้ข้อมูลแล้วว่าเขาชอบ ทีวี กับ ดนตรี เรามาลองเปิดไฟเอาไว้กัน
uk: Давайте влаштуємо пастку для самозванця. Ми вже знаємо, що він любить телевізор і музику. Увімкніть світло.
vi: Hãy đặt bẫy kẻ mạo danh. Chúng ta đã biết rằng hắn thích TV và âm nhạc. Bật đèn.

# ,815797D840D1A6AEC45401A9A3996DE0
source: Don't trust
cs: Nedůvěřuj
es: No confíes
id: Jangan percaya
it: Non fidarti
th: อย่าไว้ใจ!
uk: Не довіряй
vi: Đừng tin tưởng

# ,8C5FD61743DD0F208E4EC58CE1706DB2
source: Well done!
cs: Dobrá práce!
es: ¡Bien hecho!
id: Bagus sekali!
it: Ben Fatto!
th: ทำได้ดีมาก!
uk: молодець!
vi: Làm tốt!

# ,8E5AFE684A85E803C6F5ADAD24BB2C1D
source: Events
cs: Události
es: Eventos
id: Acara
it: Eventi
th: เหตุการณ์
uk: Події
vi: Sự kiện

# ,AFC2B2644270E4DDA921A0AA0660BA68
source: To sleep, simply point at the bed and click on it.
cs: Chcete-li spát, jednoduše namiřte na postel a klikněte na ni.
es: Para dormir, simplemente apunta a la cama y haz clic en ella.
id: Untuk tidur, cukup arahkan ke tempat tidur dan klik di atasnya.
it: Per dormire, basta puntare il letto e fare clic su di esso.
th: การนอนข้ามชั่วโมง ให้คุณหันไปและคลิกที่เตียงเพื่อนอน
uk: Щоб заснути, просто наведіть на ліжко та клацніть по ньому.
vi: Để ngủ, chỉ cần chỉ vào giường và nhấp vào nó.

# ,B300BE9147F822906E54C7A227BF23BA
source: Welcome to Doll Impostor!
cs: Vítejte v Doll Impostor!
es: ¡Bienvenido a Doll Impostor!
id: Selamat datang di Boneka Penipu!
it: Benvenuti su Doll Impostor!
th: ยินดีต้อนรับสู่ Doll Impostor!
uk: Ласкаво просимо до Doll Impostor!
vi: Chào mừng bạn đến với Kẻ mạo danh búp bê!

# ,BD7ABF40452E652BF9FDDDB2B311BA06
source: To start, there are 20 dolls. Check them on the board and when you are ready, go to the room to meet them.
cs: Pro začátek je tu 20 panenek. Zkontrolujte je na tabuli a až budete připraveni, jděte do místnosti, kde se s nimi setkáte.
es: Para empezar, hay 20 muñecos. Revísalos en el tablero y cuando estés listo, ve a la habitación para conocerlos.
id: Untuk memulai, ada 20 boneka. Periksa di papan dan ketika Anda siap, pergi ke kamar untuk menemui mereka.
it: All'inizio ci sono 20 bambole. Studiale sulla lavagna e quando sei pronto, vai nella stanza per incontrarle.
th: อันดับแรก เรามีรายชื่อตุ๊กตาทั้งหมด 20 ตัว คุณสามารถตรวจสอบรายชื่อพวกเขาบนกระดาน เมื่อคุณพร้อม แล้วให้เข้าไปที่ห้องตุ๊กตาได้เลย
uk: Для початку є 20 ляльок. Позначте їх на дошці, і коли будете готові, підіть до кімнати, щоб зустріти їх.
vi: Để bắt đầu, có 20 con búp bê. Kiểm tra chúng trên bảng và khi bạn đã sẵn sàng, hãy vào phòng để gặp chúng.

# ,BDC3A1864427A6240202ACAFA646188C
source: Go to sleep and let's see if the clue is solved in the next hour.
cs: Jděte spát a uvidíme, zda je vodítko vyřešeno v příští hodině.
es: Ve a dormir y veamos si la pista se resuelve en la próxima hora.
id: Tidurlah dan lihat apakah petunjuknya terpecahkan dalam satu jam berikutnya.
it: Vai a dormire e vediamo se troviamo un nuovo indizio nella prossima ora.
th: ลองกลับไปนอน แล้วมาตรวจสอบดูอีกครั้งว่า เราจะได้เบาะแสอะไรใหม่ ๆ ในชั่วโมงถัดไปหรือไม่
uk: Лягай спати і давай подивимося, чи підказка буде розгадана за наступну годину.
vi: Hãy đi ngủ và xem liệu manh mối có được giải quyết trong một giờ tới.

# ,BF587B62432840655EC059BE5054E289
source: It is clear that he likes blood. It could be either of the two, but check the boxes. Freddy is missing and his box is full of blood. He left this verdict for you. When you are sure, discard the candidate.
cs: Je jasné, že má rád krev. Může to být jedno z těchto dvou, ale zaškrtněte políčka. Freddy chybí a jeho krabice je plná krve. Tento verdikt nechal pro vás. Až si budete jisti, kandidáta zahoďte.
es: Está claro que le gusta la sangre. Podría ser cualquiera de los dos, pero verifica las cajas. Freddy ha desaparecido y su caja está llena de sangre. Te dejo este veredicto a ti. Cuando estés seguro, descarta al candidato.
id: Jelas dia menyukai darah. Bisa jadi salah satu dari keduanya, tapi centang kotak. Freddy hilang dan kotaknya penuh darah. Dia meninggalkan putusan ini untuk Anda. Jika Anda yakin, buang kandidat.
it: È chiaro che gli piace il sangue. Però piace a tutti e due, prova a controllare controlla le scatole. Freddy è scomparso e la sua scatola è piena di sangue. Questo ti aiuterà a capire chi è l'impostore. Quando sei sicuro, scarta la bambola dalla lavagna.
th: เป็นที่ชัดเจนแล้วว่า เขาชอบเลือด อาจจะเป็นฝีมือใครซักคน เมื่อเราลองไปสำรวจที่ตู้โชว์ของ Freddy ดูและเราพบว่า เขาได้ตายไปแล้วและตู้โชว์เขาเต็มไปด้วยเลือด เป็นหลักฐานว่ามีใครบางคนเกลียดและทำร้ายเขา ถ้าหากคุณมั่นใจหลักฐานที่คุณมี ให้เริ่มทำการคัดกรองผู้ต้องสงสัยที่ไม่เกี่ยวข้องออกได้เลย
uk: Зрозуміло, що він любить кров. Це може бути будь-який з двох, але поставте прапорці. Фредді відсутній, а його коробка повна крові. Він залишив вам цей вердикт. Коли ви впевнені, відкиньте кандидата.
vi: Rõ ràng là anh ấy thích máu. Có thể là một trong hai, nhưng hãy đánh dấu vào các ô. Freddy bị mất và hộp của anh ấy đầy máu. Anh ấy để lại phán quyết này cho bạn. Khi bạn chắc chắn, hãy loại bỏ ứng cử viên.

# ,CA75CAA04ADC71945FDEF1B6843F94B0
source: He has fallen into our trap and turned off the lights. We can now discard all those who like the light.
cs: Spadl do naší pasti a vypnul světla. Nyní můžeme vyhodit všechny, kteří mají rádi světlo.
es: Ha caído en nuestra trampa y ha apagado las luces. Ahora podemos descartar a todos aquellos a quienes les gusta la luz.
id: Dia telah jatuh ke dalam perangkap kita dan mematikan lampu. Sekarang kita dapat membuang semua orang yang menyukai lampu.
it: È caduto nella nostra trappola e ha spento le luci. Ora possiamo eliminare tutte le bambole a cui piace la luce.
th: เขาติดกับดักของเราแล้ว เขาได้มาปิดไฟที่เราเปิดเอาไว้ ตอนนี้เราสามารถคัดตุ๊กตาที่ชอบแสงไฟออกไปได้
uk: Він потрапив у нашу пастку і вимкнув світло. Тепер ми можемо відкинути всіх, кому подобається світло.
vi: Anh ta đã rơi vào bẫy của chúng ta và tắt đèn. Bây giờ chúng ta có thể loại bỏ tất cả những người thích ánh sáng.

# ,DA89561543E0C4540EBC6E8D9B7FCF8A
source: Door
cs: Dveře
es: Puerta
id: Pintu
it: Porta
th: ประตู
uk: двері
vi: cửa

# ,E9E818494A07397E77DFC8AEBFE671E0
source: Dolls
cs: panenky
es: Muñecos
id: Boneka
it: Bambole
th: ตุ๊กตา
uk: Ляльки
vi: Búp bê

# ,FA89ED204F28013D22A23CAE49ADAC61
source: Sleep
cs: Spát
es: Dormir
id: Tidur
it: Dormi
th: การนอน
uk: сон
vi: Ngủ
