Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,7D2E931045A6E1506DEEC6BD2C264ED3
source: Van Left Side
cs: Van levá strana
es: Lado izquierdo de la caravana
id: Sisi Kiri Van
it: Lato sinistro del furgone
th: ฝั่งซ้ายรถตู้
uk: Ліва сторона фургона
vi: Vân Bên Trái

# ,109D973D484D997685448980DCB79533
source: Floor
cs: Patro
es: Suelo
id: Lantai
it: Pavimento
th: พื้น
uk: Поверх
vi: Sàn nhà

# ,C539F07A44FA320908B87FADABCFB0C9
source: Van Right Side
cs: Pravá strana dodávky
es: Lado derecho de la caravana
id: Sisi Kanan Van
it: Lato destro del furgone
th: ฝั่งขวารถตู้
uk: Права сторона фургона
vi: Vân Bên Phải

# ,164553EC4B6A9D265430F3B6A25830E5
source: Van Bed
cs: Postel ve vanu
es: Cama de la caravana
id: Tempat Tidur Van
it: Letto del furgone
th: เตียงบนรถตู้
uk: Ван ліжко
vi: Giường Văn

# ,8D62136643D4EAA319AD22BBFD4C8FD1
source: Statue
cs: Socha
es: Estatua
id: Patung
th: รูปปั้น
uk: Статуя
vi: Bức tượng

# ,6A1B28C14FD17FB8222E60837327DA35
source: Object
cs: Objekt
es: Objeto
id: Obyek
it: Oggetto
th: วัตถุ
uk: Об'єкт
vi: Sự vật

# ,E7D75C9A40FB9B41721A46B5B7198EF1
source: Sticker
cs: Nálepka
es: Pegatina
id: Stiker
it: Adesivo
th: สติ๊กเกอร์
uk: наклейка
vi: Hình dán

# ,A1DAA0264F4E98D0E7FF1E89CCEF4110
source: Left Place
cs: Levé místo
es: Lugar izquierdo
id: Tempat Kiri
it: Spazio a sinistra
th: พื้นที่ทางซ้าย
uk: Ліве місце
vi: Chỗ trái

# ,D2EAFC9348E348C7516300BF122B9702
source: Right Place
cs: Správné místo
es: Lugar derecho
id: Tempat yang Tepat
it: Spazio a destra
th: พื้นที่ทางขวา
uk: Правильне місце
vi: Đúng nơi

# ,2F29E9E841620DC6B54893A7BE60FE77
source: Desktop
cs: Plocha
es: Escritorio
th: เดสก์ท็อป
uk: Робочий стіл
vi: Máy tính để bàn

# ,7D39CA6640F288A9002846AE7D7F4041
source: Mini Object
cs: Mini objekt
es: Mini objeto
id: Objek Mini
it: Mini oggetto
th: วัตถุขนาดเล็ก
uk: Міні об'єкт
vi: Vật thể nhỏ

# ,0B88630D44BEE72FF2A76095115344A8
source: Doll Object
cs: Předmět panenky
es: Objeto de muñeco
id: Objek Boneka
it: Oggetto bambola
th: หุ่นจำลองตุ๊กตา
uk: Лялька Об'єкт
vi: Đối tượng búp bê

# ,7095C09D4014D1FB9E4C1D9529586155
source: PC Left Side
cs: Levá strana PC
es: Lado izquierdo del PC
id: Sisi Kiri PC
it: Lato sinistro del PC
th: ด้านซ้ายพีซี
uk: Ліва сторона ПК
vi: PC bên trái

# ,1AEE02D7485216A7EBEC93AD95D81A25
source: PC Right Side
cs: Pravá strana PC
es: Lado derecho del PC
id: Sisi Kanan PC
it: Lato destro del PC
th: ด้านขวาพีซี
uk: Права сторона ПК
vi: PC bên phải

# ,3FE7DD094BD2D76BA8B7BC975328185E
source: Inventory Box where you can share objects with other players in your lobby
cs: Box inventáře, kde můžete sdílet objekty s ostatními hráči ve své lobby
es: Caja de inventario donde puedes compartir objetos con otros jugadores en tu lobby
id: Kotak inventaris di mana Anda dapat berbagi objek dengan pemain lain di lobi Anda
it: Scatola di inventario in cui puoi condividere oggetti con altri giocatori nella tua lobby
th: คุณสามารถแบ่งปันอุปกรณ์ของคุณให้กับผู้เล่นคนอื่น ๆ ได้จากกล่องเก็บของในล็อบบี้ของคุณได้
uk: Коробка інвентаризації, де ви можете поділитися предметами з іншими гравцями у своєму лобі
vi: Hộp kiểm kê nơi bạn có thể chia sẻ các đối tượng với những người chơi khác trong sảnh của bạn

# ,6411F5FC448D9766116676924D091830
source: Inventory box
cs: Box inventáře
es: Caja de inventario
id: Kotak inventaris
it: Scatola di inventario
th: กล่องเก็บของ
uk: Коробка інвентаризації
vi: Hộp kiểm kê

# ,248912CB4D92726E9643E1AC09AF929C
source: Unlock the Doll Impostor playlist radio
cs: Odemkněte rádiové seznamu skladu panenky
es: Desbloquear la radio de la lista de reproducción del impostor de muñecas
id: Buka Kunci Radio Daftar Putar Penipu Boneka
it: Sblocca la radio della playlist di bambola Impostor
th: ปลดล็อกวิทยุเพลย์ลิสต์ Doll Impostor
uk: Розблокуйте радіопотоку для плейлистів DOLLED
vi: Mở khóa Radio Danh sách phát của người mạo danh búp bê

# ,19DDC502474EF80CF581C28691820477
source: Unlock the Guess Who room in your lobby
cs: Odemkněte hádání, kdo ve vaší hale
es: Desbloquea la sala de adivinar en tu vestíbulo
id: Buka Kunci Kamar Tebak Siapa di Lobi Anda
it: Sblocca l'ipotesi chi spazio nella tua hall
th: ปลดล็อกเกม ห้องบุคคลปริศนา ในล็อบบี้ของคุณ
uk: Розблокуйте здогадки, хто кімната у вашому фойє
vi: Mở khóa dự đoán phòng ai trong sảnh của bạn

# ,768293AA49D6732C57669FAC91A3F198
source: Guess who room
cs: Hádejte, kdo pokoj
es: Adivina a quién habitación
id: Tebak kamar siapa
it: Indovina chi stanza
th: ห้องบุคคลปริศนา
uk: Здогадайся, хто кімната
vi: Đoán xem phòng ai

# ,E0F0C61A4E3FA26397234BA16ACDD9DE
source: Unlock the guard robot in your lobby, it will be peaceful
cs: Odemkněte strážce robota ve vaší hale, bude to mírumilovné
es: Desbloquear el robot de guardia en tu lobby, será pacífico
id: Buka kunci robot penjaga di lobi Anda, itu akan damai
it: Sblocca il robot di guardia nella tua hall, sarà pacifico
th: ปลดล็อก หุ่นยนต์ลาดตระเวน ในล็อบบี้เพื่อความสงบสุขของคุณ
uk: Розблокуйте робота охорони у своєму вестибюлі, це буде мирно
vi: Mở khóa robot bảo vệ trong sảnh của bạn, nó sẽ được yên bình

# ,1057619F4616D8E4F8AA27A80261F8A7
source: Robot
th: หุ่นยนต์
uk: робот
vi: người máy

# ,D249146742516BB46178BA859A421873
source: Take doll photos for fill the clues
cs: Pořiďte fotografie panenky, abyste doplnili vodítka
es: Toma fotos de las muñecas para completar las pistas
id: Ambil foto boneka untuk mengisi petunjuknya
it: Scatta le foto alle bambole per trovare gli indizi
th: อุปกรณ์สำหรับถ่ายรูปตุ๊กตาเพื่อค้นหาเบาะแส
uk: Зробіть фотографії ляльок, щоб заповнити підказки
vi: Chụp ảnh búp bê để điền manh mối

# ,69F832714D668740651DED8EBBD4EBB8
source: Camera
cs: Fotoaparát
es: Cámara
id: Kamera
it: Fotocamera
th: กล้อง
uk: Камера
vi: Máy ảnh

# ,5471B2664F74874D8556F9B63E352A84
source: Take flashlight
cs: Vezměte si baterku
es: Tomar linterna
id: Ambil senter
it: Prendi la torcia
th: อุปกรณ์ให้แสงสว่างแบบพกพา
uk: Візьміть ліхтарик
vi: Lấy đèn pin

# ,4020C7B84456D9F178DC488EAB546977
source: Flashlight
cs: Svítilna
es: Linterna
id: Senter
it: Torcia
th: ไฟฉาย
uk: Ліхтарик
vi: Đèn pin

# ,93917B7240A1743F582D7E9208B16F62
source: Paper that reveals dislikes
cs: Papír, který odhaluje nelibosti
es: Papel que revela disgustos
id: Kertas yang mengungkapkan ketidaksukaan
it: Carta che rivela i dispiaceri
th: แผ่นกระดาษที่เผยสิ่งที่ไม่ชอบ
uk: Папір, який виявляє антипатії
vi: Giấy tiết lộ những điều không thích

# ,2E06BFD64361FE191A01DD86C96EBAEE
source: Soul Dark Paper
cs: Hadí krev
es: Papel oscuro del alma
id: Kertas Gelap Jiwa
it: Carta scura dell'anima
th: กระดาษวิญญาณมืด
uk: Темний папір душі
vi: Giấy tối linh hồn

# ,AE174EC646F0BB590D3A1CAB82B6AC70
source: A small, dark, and shriveled heart.
cs: Malé, tmavé a scvrklé srdce.
es: Un corazón pequeño, oscuro y marchito.
id: Hati yang kecil, gelap, dan layu.
it: Un cuore piccolo, scuro e raggrinzito.
th: หัวใจดวงเล็กอันมืดมนห่อเหี่ยว
uk: Маленьке, темне та зморщене серце.
vi: Một trái tim nhỏ bé, đen tối và teo tóp.

# ,F63BB439446A93B294D5789005AB927F
source: Crow's Heart
cs: Vraní srdce
es: Corazón de cuervo
id: Hati Gagak
it: Cuore di corvo
th: หัวใจอีกา
uk: Вороняче серце
vi: Tim Quạ

# ,3B43B2384C4FFE5DE5823BAB1338EC37
source: An ancient piece of paper.
cs: Starověký kus papíru.
es: Un trozo antiguo de papel.
id: Selembar kertas kuno.
it: Un foglio di carta antico.
th: แผ่นกระดาษโบราณ
uk: Старовинний аркуш паперу.
vi: Một mảnh giấy cổ.

# ,CEB55E1E480248C3E1553AB0E3E06BA3
source: Parchment
cs: Pergamen
es: Papiro
id: Perkamen
it: Pergamena
th: กระดาษไข
uk: Пергамент
vi: giấy da

# ,743C50254A73CE29F7B3D7858FFBA46F
source: Dark and thick liquid.
cs: Tmavá a hustá tekutina.
es: Líquido oscuro y espeso.
id: Cairan gelap dan kental.
it: Liquido scuro e denso.
th: ของเหลวข้นหนืดสีเข้ม
uk: Темна і густа рідина.
vi: Chất lỏng đậm và đặc.

# ,35FE04294F60A661E2A93E8CF5BAB2C9
source: Snake's Blood
cs: Hadí krev
es: Sangre de serpiente
id: Darah Ular
it: Sangue di serpente
th: เลือดงู
uk: Зміїна кров
vi: máu rắn

# ,1D8C5BFB408218C11B5F8E88DED5DDE0
source: Large and grayish feather.
cs: Velké a šedavé peří.
es: Pluma grande y grisácea.
id: Bulu besar dan keabu-abuan.
it: Piuma grande e grigiastra.
th: ขนนกสีเทาใหญ่และหยาบ
uk: Велике і сірувате перо.
vi: Lông lớn và màu xám.

# ,FD5D53AB4A626CFD46CF4E93053F9719
source: Vulture's feather
cs: Supí peří
es: Pluma de Buitre
id: bulu burung nasar
it: Piuma di avvoltoio
th: ขนนกแร้ง
uk: Перо грифа
vi: Lông kền kền

# ,14AD66ED4AA7704FAEA0CD892A4DDD54
source: A white flower with soft petals.
cs: Bílá květina s měkkými okvětními lístky.
es: Una flor blanca con pétalos suaves.
id: Bunga putih dengan kelopak lembut.
it: Un fiore bianco dai petali morbidi.
th: กลีบดอกไม้ขาวนุ่มละมุน
uk: Біла квітка з м'якими пелюстками.
vi: Một bông hoa trắng với những cánh hoa mềm mại.

# ,6F62E8EE4D6306627A7D92B69CABCC13
source: Lily flower
cs: Květ lilie
es: Flor de lirio
id: Bunga lili
it: Fiore di giglio
th: ดอกลิลลี่
uk: Квітка лілії
vi: hoa huệ

# ,C28723EC476B280B7C783CAAD9FE2784
source: A white and delicate feather.
cs: Bílé a jemné pírko.
es: Una pluma blanca y delicada.
id: Bulu putih dan halus.
it: Una piuma bianca e delicata.
th: ขนนกสีขาวละเอียด
uk: Біле та ніжне перо.
vi: Một chiếc lông trắng và tinh tế.

# ,814D9929402ED9670B11B8A5F77DD89E
source: Dove's feather
cs: Holubičí pírko
es: Pluma de paloma
id: bulu merpati
it: Piuma di colomba
th: ขนนกพิราบ
uk: Перо голуба
vi: Lông chim bồ câu

# ,4E005C71470C8416B3B419B0E3E4CD6E
source: A clear and pure crystal.
cs: Čirý a čistý krystal.
es: Un cristal claro y puro.
id: Kristal yang jernih dan murni.
it: Un cristallo limpido e puro.
th: คริสตัลใสบริสุทธิ์
uk: Прозорий і чистий кристал.
vi: Một tinh thể trong suốt và tinh khiết.

# ,34549E97462027359C04D69FE1AC1E77
source: Quartz crystal
cs: Křemenný krystal
es: Cristal de cuarzo
id: Kristal kuarsa
it: Cristallo di quarzo
th: คริสตัลควอตซ์
uk: Кварцовий кристал
vi: Tinh thể thạch anh

# ,821C250E485ED0C26041C8830F8E0625
source: A durable and flexible material.
cs: Odolný a pružný materiál.
es: Un material duradero y flexible.
id: Bahan yang tahan lama dan fleksibel.
it: Un materiale resistente e flessibile.
th: วัสดุที่มีความยืดหยุ่นและทนทาน
uk: Міцний і гнучкий матеріал.
vi: Chất liệu bền và dẻo.

# ,008C17DA426E713F7F3A418B4FDE1BE4
source: Leather
cs: Kůže
es: Cuero
id: Kulit
it: Pelle
th: ผ้าหนัง
uk: Шкіра
vi: Da thú

# ,F746170F4C38F9AE155525AEA0B83F1C
source: Soft and fragrant rose petals.
cs: Měkké a voňavé okvětní lístky růží.
es: Pétalos de rosa suaves y fragantes
id: Kelopak mawar yang lembut dan harum.
it: Petali di rosa morbidi e profumati.
th: กลีบกุหลาบหอมหวล
uk: М'які та ароматні пелюстки троянд.
vi: Cánh hoa hồng mềm và thơm.

# ,AF3764E04E32829AB3E75FBD938BF9C1
source: Rose Petals
cs: Okvětní lístky růží
es: Pétalos de rosa
id: Kelopak Mawar
it: Petali di rosa
th: กลีบกุหลาบ
uk: Пелюстки троянд
vi: Cánh hoa hồng

# ,ADEEDBE04D10D55BE7B838934AC45E6C
source: Activate the final battle to uncover the impostor.
cs: Aktivujte poslední bitvu a odhalte podvodníka.
es: Activa la batalla final para descubrir al impostor.
id: Aktifkan pertempuran terakhir untuk mengungkap penipu.
it: Attiva la battaglia finale per scoprire l'impostore.
th: เปิดใช้งานหนังสือเพื่อเปิดเผยตัวตนของ Impostor ในขั้นตอนสุดท้าย
uk: Активуйте фінальний бій, щоб розкрити самозванця.
vi: Kích hoạt trận chiến cuối cùng để vạch trần kẻ mạo danh.

# ,CA5357694E9708D4AC84699C2DC77CBD
source: Soul Book
cs: Kniha duše
es: Libro de almas
id: Buku Jiwa
it: Libro delle anime
th: หนังสือแห่งวิญญาณ
uk: Книга душі
vi: Sách Tâm Hồn

# ,F2BAB4874C2FDD509DA5CDA67FF91E37
source: A golden and sweet liquid.
cs: Zlatavá a sladká tekutina.
es: Un líquido dorado y dulce.
id: Cairan emas dan manis.
it: Un liquido dolce e dorato.
th: น้ำหวานสีเหลืองทอง
uk: Золотиста та солодка рідина.
vi: Một chất lỏng màu vàng và ngọt ngào.

# ,72400A564910846D7B2ECEAD2631331D
source: Honey
cs: Med
es: Miel
id: Sayang
it: Miele
th: น้ำผึ้ง
uk: Мед
vi: Em yêu

# ,0A4EE34344113573CE97F6B1E7151DDE
source: A fragrant vanilla pod.
cs: Voňavý vanilkový lusk.
es: Una vaina de vainilla fragante.
id: Pod vanilla yang harum.
it: Un baccello di vaniglia profumato.
th: ฝักวานิลลาหอมกรุ่น
uk: Ароматний стручок ванілі.
vi: Một quả vani thơm ngát.

# ,DDB9D7494B887F84ABF6FA9C68A57B95
source: Vanilla
cs: Vanilka
es: Vainilla
id: Vanila
it: Vaniglia
th: ฝักวานิลลา
uk: Ваніль
vi: Vani

# ,9CAB638548874B5E9D71628F2EE226D1
source: A transparent and elegant container.
cs: Průhledná a elegantní nádoba.
es: Un recipiente transparente y elegante.
id: Wadah transparan dan elegan.
it: Un contenitore trasparente ed elegante.
th: ภาชนะใสสุดหรูหรา
uk: Прозорий і елегантний контейнер.
vi: Hộp đựng trong suốt và trang nhã.

# ,8D70CD774E635393573985830A5099B8
source: Crystal Bottle
cs: Křišťálová láhev
es: Botella de cristal
id: Botol Kristal
it: Bottiglia di cristallo
th: ขวดคริสตัล
uk: Кришталева пляшка
vi: Chai pha lê

# ,653072BC4D6CCFF0D204B6B4887A557F
source: Dark and pungent bulb.
cs: Tmavá a štiplavá žárovka.
es: Bulbo oscuro y penetrante.
id: Bohlam gelap dan menyengat.
it: Bulbo scuro e pungente.
th: พืชกระเปาะสีเข้มกลิ่นฉุน
uk: Темна і різка лампочка.
vi: Củ sẫm màu và hăng.

# ,20C95AA345D28767010999ADA95FBAE7
source: Black Garlic
cs: Černý česnek
es: Ajo negro
id: Bawang Putih Hitam
it: Aglio nero
th: กระเทียมดำ
uk: Чорний часник
vi: Tỏi đen

# ,F249EDB640DA6D9A4C0334BE6E3B5DAB
source: A bitter and viscous liquid.
cs: Hořká a viskózní kapalina.
es: Un líquido amargo y viscoso.
id: Cairan pahit dan kental.
it: Un liquido amaro e viscoso.
th: ของเหลวรสขมหนืด
uk: Гірка і в'язка рідина.
vi: Một chất lỏng đắng và nhớt.

# ,F3539C0B4A4D262BEEADFCBC91E58848
source: Toad Bile
cs: Žluč ropucha
es: Bilis de Sapo
id: empedu katak
it: Bile di rospo
th: น้ำดีคางคก
uk: Жаба Жовч
vi: Mật cóc

# ,8B556C7E4DB153BCF7AF4AA0042DBADC
source: Green and stinging leaves.
cs: Zelené a žahavé listy.
es: Hojas verdes y punzantes.
id: Daun berwarna hijau dan menyengat.
it: Foglie verdi e pungenti.
th: ใบไม้หนามแหลมสีเขียว
uk: Зелене та пекуче листя.
vi: Lá xanh nhức nhối.

# ,F5FA5A154002D6C4EDB30FB45794A50A
source: Nettle
cs: Kopřiva
es: Ortiga
id: Jelatang
it: Ortica
th: ใบตำแย
uk: Кропива
vi: cây tầm ma

# ,E67B208049756CC3B5F16089AC41B470
source: Refreshing green leaves.
cs: Osvěžující zelené listy.
es: Hojas verdes refrescantes
id: Daun hijau yang menyegarkan.
it: Foglie verdi rinfrescanti.
th: ใบไม้เขียวเพิ่มความสดชื่น
uk: Освіжаюче зелене листя.
vi: Lá xanh sảng khoái.

# ,AC46E8C5498572C242CBADA69A94A0A7
source: Mint
cs: Máta
es: Menta
id: daun mint
it: Nuovo
th: ใบมิ้นต์
uk: Монетний двір
vi: bạc hà

# ,FD27A6D94DD43A861953BA81606B6B11
source: A fragrant cinnamon stick.
cs: Voňavá tyčinka skořice.
es: Un palo de canela fragante.
id: Batang kayu manis yang harum.
it: Un bastoncino di cannella profumato.
th: แท่งอบเชยหอมฉุย
uk: Ароматна паличка кориці.
vi: Một thanh quế thơm.

# ,01C8EACC48F42AB3BC9A26B9A45C3E10
source: Cinnamon
cs: Skořice
es: Canela
id: Kayu manis
it: Cannella
th: แท่งอบเชย
uk: кориця
vi: quế

# ,6FDA4FB448EF65CB05B874842143CD74
source: Small and juicy fruits.
cs: Malé a šťavnaté ovoce.
es: Frutas pequeñas y jugosas
id: Buah-buahan kecil dan berair.
it: Frutti piccoli e succosi.
th: ผลไม้เล็กหวานฉ่ำ
uk: Маленькі та соковиті фрукти.
vi: Quả nhỏ và mọng nước.

# ,091617E74F451B4492E4B78A534E9BF3
source: Berries
cs: Bobule
es: Bayas
id: buah beri
it: Bacche
th: ผลเบอร์รี่
uk: Ягоди
vi: Quả mọng

# ,24B7D6584C3AF4730B3365BB46DDA130
source: Dark and toxic leaves.
cs: Tmavé a toxické listy.
es: Hojas oscuras y tóxicas.
id: Daun gelap dan beracun.
it: Foglie scure e tossiche.
th: ใบไม้มีพิษสีเข้ม
uk: Темне та токсичне листя.
vi: Lá sẫm màu và độc hại.

# ,4852DFEF4B35409C425DA1B5468B83D9
source: Belladonna leaves
cs: Belladonna odchází
es: Hojas de belladona
id: Belladonna pergi
it: Foglie di belladonna
th: ใบเบลลาดอนน่า
uk: Листя беладони
vi: lá cà tím

# ,D597FBE342A7B8B23676A3BB4B81D863
source: Take notes on the behavior of the dolls
cs: Dělejte si poznámky o chování panenek
es: Toma notas sobre el comportamiento de las muñecas
id: Catatlah tingkah laku boneka-boneka tersebut
it: Prendi appunti sul comportamento delle bambole
th: สมุดสำหรับจดบันทึกพฤติกรรมของตุ๊กตา
uk: Записуйте поведінку ляльок
vi: Ghi chú về hành vi của búp bê

# ,ED2F4CB1487E0D6D9070899567BB98B0
source: Notebook
cs: Zápisník
es: Cuaderno
id: Buku catatan
it: Taccuino
th: สมุดบันทึก
uk: Ноутбук
vi: Sổ tay

# ,F9560AD34A829952AE5F5498756E174C
source: Clear and lethal liquid.
cs: Čirá a smrtící kapalina.
es: Líquido claro y letal.
id: Cairan bening dan mematikan.
it: Liquido limpido e mortale.
th: ของเหลวใสสุดอันตราย
uk: Прозора та смертельна рідина.
vi: Chất lỏng trong suốt và gây chết người.

# ,32F257464B93572E3D0BF293BA036023
source: Scorpion Venom
cs: Houpání
es: Veneno de escorpión
id: Racun Kalajengking
it: Veleno di scorpione
th: พิษแมงป่อง
uk: Отрута скорпіона
vi: Nọc độc bọ cạp

# ,17BF9A32484E32062DAF9F8542DD97A7
source: A gnarled and sinister root.
cs: Sukovitý a zlověstný kořen.
es: Una raíz nudosa y siniestra.
id: Akar yang keriput dan menyeramkan.
it: Una radice nodosa e inquietante.
th: รากบิดเบี้ยวอันน่าขนลุก
uk: Вузлуватий і зловісний корінь.
vi: Một cái rễ xương xẩu và nham hiểm.

# ,F671810346E2F778C0E4E7BA69FE7D9C
source: Mandrake Root
cs: Kořen mandragory
es: Raíz de mandrágora
id: Akar Mandrake
it: Radice di mandragola
th: รากแมนเดรก
uk: Корінь мандрагори
vi: Rễ nhân sâm

# ,C6C0EE3547F1545A84D8268AC0025132
source: Portable device that produces a flame to start a fire.
cs: Přenosné zařízení, které vytváří plamen k zapálení ohně.
es: Dispositivo portátil que produce una llama para encender un fuego.
id: Perangkat portabel yang menghasilkan api untuk menyalakan api.
it: Dispositivo portatile che produce una fiamma per accendere il fuoco.
th: อุปกรณ์สำหรับจุดไฟขนาดพกพา
uk: Портативний пристрій, який створює полум'я для розпалювання пожежі.
vi: Thiết bị cầm tay tạo ra ngọn lửa để bắt lửa.

# ,AB25CB294CD7BEF8559DFA89B96B8F9B
source: Lighter
cs: Zapalovač
es: Mechero
id: Lebih ringan
it: Accendino
th: ไฟแช็ก
uk: Запальничка
vi: Bật lửa

# ,3B56E6BC4AEDD9945911B29AC8342F9D
source: Spacious bag
cs: Prostorná taška
es: Bolsa espaciosa
id: Tas yang luas
it: Borsa capiente
th: กระเป๋าขนาดใหญ่
uk: Містка сумка
vi: Túi rộng rãi

# ,9412FB8146653EECA5DBB2BD2504B413
source: Bag
cs: Taška
es: Bolsa
id: Tas
it: Sacca
th: กระเป๋า
uk: Сумка
vi: Cái túi

# ,BF1AC59D4D99C0F9E92606B3C78A909C
source: A precious gemstone known for its extreme hardness and brilliance, commonly used in jewelry and valued for its purity and rarity.
cs: Vzácný drahokam známý pro svou extrémní tvrdost a brilanci, běžně používaný ve šperkařství a ceněný pro svou čistotu a vzácnost.
es: Una piedra preciosa conocida por su extrema dureza y brillo, comúnmente utilizada en joyería y valorada por su pureza y rareza.
id: Batu permata berharga yang dikenal karena kekerasan dan kecemerlangannya yang ekstrim, biasa digunakan dalam perhiasan dan dihargai karena kemurnian dan kelangkaannya.
it: Una pietra preziosa conosciuta per la sua estrema durezza e brillantezza, comunemente usata in gioielleria e apprezzata per la sua purezza e rarità.
th: อัญมณีอันล้ำค่าขึ้นชื่อเรื่องความแข็งแรง ความแวววาว และงดงาม เหมาะกับการทำเป็นเครื่องประดับอันทรงคุณค่า มีทั้งความบริสุทธิ์และความหายากที่จะครอบครอง
uk: Дорогоцінний дорогоцінний камінь, відомий своєю надзвичайною твердістю та блиском, широко використовується в ювелірних виробах і цінується за свою чистоту та рідкість.
vi: Một loại đá quý được biết đến với độ cứng và độ sáng cực cao, thường được sử dụng trong đồ trang sức và có giá trị vì độ tinh khiết và độ hiếm.

# ,6BF7F5344FD96A246EE841869E9C0DB0
source: Diamond
cs: Diamant
es: Diamante
id: Berlian
it: Diamante
th: เพชร
uk: діамант
vi: Kim cương

# ,C4B2BB4B48FA324D2BC7979577E55027
source: A solid block of refined gold, highly pure, used as an investment or store of value, characterized by its weight and golden luster.
cs: Pevný blok rafinovaného zlata, vysoce čistý, používaný jako investice nebo uchovatel hodnoty, vyznačující se svou hmotností a zlatým leskem.
es: Un bloque sólido de oro refinado, altamente puro, utilizado como inversión o reserva de valor, caracterizado por su peso y brillo dorado.
id: Sebongkah emas murni padat, sangat murni, digunakan sebagai investasi atau penyimpan nilai, ditandai dengan berat dan kilau emasnya.
it: Un blocco solido di oro raffinato, altamente puro, utilizzato come investimento o riserva di valore, caratterizzato dal suo peso e dalla sua lucentezza dorata.
th: ทองคำแท่งที่มีความบริสุทธิ์สูง เหมาะสำหรับการลงทุนหรือเก็งกำไร ลักษณะเด่นคือน้ำหนักดี ประกายสีทองแวววาว มีความหรูหรามั่งคั่ง ใคร ๆ ก็อยากได้มาครอบครอง
uk: Суцільний блок очищеного золота високої чистоти, який використовується як інвестиція або засіб збереження вартості, характеризується своєю вагою та золотистим блиском.
vi: Một khối vàng tinh chế rắn, có độ tinh khiết cao, được sử dụng như một khoản đầu tư hoặc lưu trữ giá trị, được đặc trưng bởi trọng lượng và độ bóng vàng.

# ,22B8C07045CAEA974D03AD9C0D933A4E
source: Gold Bar
cs: Zlatý pruh
es: Lingote de Oro
id: Emas Batangan
it: Lingotto d'oro
th: ทองคำแท่ง
uk: Золотий злиток
vi: Thỏi vàng

# ,415807E5403F54FCC16EEA9338CF267F
source: A trophy in the shape of a cup, usually golden, awarded as a symbol of victory in sports competitions or prestigious ceremonies.
cs: Trofej ve tvaru poháru, obvykle zlaté barvy, udělovaná jako symbol vítězství ve sportovních soutěžích nebo prestižních ceremoniích.
es: Un trofeo en forma de copa, generalmente dorado, otorgado como símbolo de victoria en competiciones deportivas o ceremonias prestigiosas.
id: Trofi berbentuk cangkir, biasanya berwarna emas, diberikan sebagai simbol kemenangan dalam kompetisi olahraga atau upacara bergengsi.
it: Un trofeo a forma di coppa, solitamente dorato, assegnato come simbolo di vittoria in competizioni sportive o cerimonie prestigiose.
th: ถ้วยรางวัลสีทอง นิยมใช้เป็นสัญลักษณ์แห่งชัยชนะในการแข่งขันกีฬา หรือใช้ในการมอบเป็นรางวัลในโอกาสอันพิเศษต่าง ๆ
uk: Трофей у формі кубка, зазвичай золотого кольору, який вручається як символ перемоги в спортивних змаганнях або престижних церемоніях.
vi: Một chiếc cúp có hình chiếc cốc, thường có màu vàng, được trao như biểu tượng của chiến thắng trong các cuộc thi thể thao hoặc các nghi lễ danh giá.

# ,9A3A87B047A1CC933C4F6197811B657B
source: Gold Cup
cs: Zlatý pohár
es: Copa de Oro
id: Piala Emas
it: Coppa d'oro
th: ถ้วยทอง
uk: Золотий кубок
vi: Cúp vàng

# ,86BE55834614BDEE6BACCD821A069F89
source: An elegant piece of jewelry made up of a string of round pearls, known for their soft luster and associated with sophistication and luxury.
cs: Elegantní šperk tvořený šňůrou kulatých perel, známý pro svůj jemný lesk a spojený se sofistikovaností a luxusem.
es: Una elegante pieza de joyería compuesta por una cadena de perlas redondas, conocidas por su suave brillo y asociadas con la sofisticación y el lujo.
id: Sebuah perhiasan elegan yang terbuat dari untaian mutiara bulat, dikenal karena kilau lembutnya dan diasosiasikan dengan kecanggihan dan kemewahan.
it: Un elegante pezzo di gioielleria composto da una fila di perle rotonde, conosciute per la loro lucentezza morbida e associate a sofisticazione e lusso.
th: เครื่องประดับสุดหรูหรา ประกอบด้วยไข่มุกทรงกลมสีขาวละมุน เป็นที่ขึ้นชื่อในเรื่องความงดงาม หรูหรา เลิศเลอ ทรงคุณค่า และยกระดับทางสังคมแก่ผู้ที่สวมใส่
uk: Елегантний ювелірний виріб із нитки круглих перлин, відомий своїм м’яким блиском і асоціюється з витонченістю та розкішшю.
vi: Một món đồ trang sức trang nhã được tạo thành từ một chuỗi ngọc trai tròn, nổi tiếng với độ bóng mềm mại và gắn liền với sự tinh tế và sang trọng.

# ,82B77C5A456740B0D72910B21AF4A463
source: Pearl Necklace
cs: Perlový náhrdelník
es: Collar de Perlas
id: Kalung Mutiara
it: Collana di perle
th: สร้อยไข่มุก
uk: Перлове намисто
vi: Vòng cổ ngọc trai
