Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,2355C0C345515E1D7874728AF33121DC
source: Multiple targets have appeared in the photo; try to get closer and focus only on the target you want.
cs: Na fotografii se objevilo několik cílů;
es: Han aparecido múltiples objetivos en la foto; intenta acercarte y enfócate solo en el objetivo que deseas.
id: Beberapa target muncul di foto;
it: Nella foto sono apparsi più soggetti; prova ad avvicinarti e metti a fuoco solo il soggetto desiderato.
th: มีเป้าหมายปรากฏอยู่ในภาพถ่ายมากเกินไป ลองขยับเข้าไปใกล้ และโฟกัสเฉพาะเป้าหมายที่คุณต้องการ
uk: На фото з’явилося кілька цілей;
vi: Nhiều mục tiêu đã xuất hiện trong ảnh;

# ,26C6D54D41B3F28C6F8033ADBE044F08
source: The target has not been detected, try to focus more and stay at a specific distance where the entire target can be seen
cs: Cíl nebyl detekován, zkuste se více zaostřit a zůstaňte v určité vzdálenosti, kde je vidět celý cíl
es: El objetivo no ha sido detectado, intenta concentrarte más y mantente a una distancia específica donde se pueda ver todo el objetivo
id: Target belum terdeteksi, usahakan untuk lebih fokus dan menjaga jarak tertentu agar seluruh target dapat terlihat
it: Il soggetto non è stato rilevato, prova a metterlo più a fuoco e a tenere una distanza precisa che ti permetta di vedere l'intero soggetto.
th: ตรวจไม่พบเป้าหมาย พยายามโฟกัสให้มากขึ้นและรักษาระยะห่างที่พอเหมาะ จึงจะสามารถมองเห็นเป้าหมายทั้งหมดได้
uk: Мета не була виявлена, спробуйте більше зосередитися і залишайтеся на певній відстані, де можна побачити всю ціль
vi: Chưa phát hiện được mục tiêu, hãy cố gắng tập trung hơn và giữ khoảng cách cụ thể để có thể nhìn thấy toàn bộ mục tiêu

# ,48491A974F3D5B7AE34F89B54BEC6EB6
source: Shake photo to develop it.
cs: Protřepejte fotografii, abyste ji rozvíjeli.
es: Shake Photo para desarrollarla.
id: Kocok foto untuk mengembangkannya.
it: Scuoti la foto per svilupparla.
th: เขย่ารูปภาพเพื่อให้ภาพชัดขึ้น
uk: Струйте фото, щоб розробити його.
vi: Lắc ảnh để phát triển nó.

# ,046B76E840D9FECA7307A2B3B07E3645
source: You can only equip a maximum of {x} items
cs: Můžete vybavit maximálně {x} položek
es: Solo puedes equipar un máximo de {x} objetos
id: Anda hanya dapat melengkapi maksimal {x} item
it: Puoi equipaggiare al massimo {x} oggetti
th: คุณสามารถใส่อุปกรณ์ได้สูงสุด {x} รายการ เท่านั้น
uk: Ви можете спорядити не більше {x} предметів
vi: Bạn chỉ có thể trang bị tối đa {x} vật phẩm

# ,D3C6D63B4A98961E44BEEB8EC2FEF2D1
source: Some of the elements you already have equipped
cs: Některé prvky již máte vybavené
es: Algunos de los elementos que ya tienes equipados
id: Beberapa elemen sudah Anda lengkapi
it: alcuni degli elementi che hai già equipaggiato
th: คุณกำลังถืออุปกรณ์บางอย่างอยู่
uk: Деякі з елементів ви вже обладнали
vi: Một số yếu tố bạn đã trang bị

# ,FDEB25754C7E891058DB1A97A81A0820
source: You couldn't join the game because {reason}
cs: Do hry jste se nemohli připojit, protože {reason}
es: No pudiste unirte al juego porque {reason}
id: Anda tidak dapat bergabung dalam permainan karena {reason}
it: Non puoi unirti al gioco perché {reason}
th: คุณไม่สามารถเข้าร่วมเกมได้เนื่องจาก {reason}
uk: Ви не змогли приєднатися до гри, тому що {reason}
vi: Bạn không thể tham gia trò chơi vì {reason}

# ,FCBE9D6940E5F7F0C84C4BBFC1243204
source: Find {doll}'s {relationship}
cs: Najděte {relationship} {doll}
es: Encuentra {relationship} de {doll}
id: Temukan {doll} {relationship}
it: Trova la {relationship} di {doll}
th: ค้นหา {relationship} ของ {doll}
uk: Знайди {doll} {relationship}
vi: Tìm {relationship} của {doll}

# ,410C72F3482B1E1E5F06FCBD4ABFF027
source: Bronze
cs: Bronz
es: Bronce
id: Perunggu
it: Bronzo
th: เหรียญทองแดง
uk: Бронза
vi: đồng

# ,88B68C7C48445F64A23763BC309EBB74
source: Gold
cs: Zlato
es: Oro
id: Emas
it: Oro
th: เหรียญทอง
uk: золото
vi: Vàng

# ,F7676B734952CBD210E2C4900B44F1E2
source: Silver
cs: Stříbro
es: Plata
id: Perak
it: Argento
th: เหรียญเงิน
uk: Срібло
vi: Bạc

# ,5154AFE04B70A5D272398C80C9353C25
source: You need {name}
cs: Potřebujete {name}
es: Necesitas {name}
id: Anda memerlukan {name}
it: Ti serve {name}
th: คุณต้องการ {name}
uk: Вам потрібно {name}
vi: Bạn cần {name}

# ,F0DAF05B4516E86912D72FB6CF221CE9
source: Press [{key}] to {interact}
cs: Stiskněte [{key}] pro {interact}
es: Presiona [{key}] para {interact}
id: Tekan [{key}] untuk {interact}
it: Premi [{key}] per {interact}
th: กด [{key}] เพื่อ {interact}
uk: Натисніть [{key}], щоб {interact}
vi: Nhấn [{key}] để {interact}

# ,C158D252413F592114D488BB11C8055E
source: Require Energy
cs: Vyžadovat energii
es: Requiere energía
id: Membutuhkan Energi
it: Richiede elettricità
th: ต้องใช้พลังงาน
uk: Потрібна енергія
vi: Yêu cầu năng lượng

# ,029B765A4F68CB6CDCC148AF5BBA2E93
source: We shall meet again... somewhere else.
cs: Setkáme se znovu ... někde jinde.
es: Nos reuniremos de nuevo ... en otro lugar.
id: Kami akan bertemu lagi ... di tempat lain.
it: Ci incontreremo di nuovo ... da qualche altra parte.
th: เราจะได้พบกันอีกครั้ง ... ในที่ใดซักแห่ง
uk: Ми знову зустрінемось ... десь ще.
vi: Chúng ta sẽ gặp lại nhau ... ở một nơi khác.

# ,02E98E3746E4F5372E8472A9CB5886D2
source: We played so badly it must’ve been part of the plan.
cs: Hráli jsme tak špatně, že to muselo být součástí plánu.
es: Jugamos tanto que debe haber sido parte del plan.
id: Kami bermain sangat buruk, itu pasti bagian dari rencana tersebut.
it: Abbiamo giocato così tanto che deve essere stato parte del piano.
th: เราเล่นเกมได้แย่มากมันต้องมีผู้บงการอยู่เบื้องหลังแน่ ๆ
uk: Ми грали так погано, що, мабуть, було частиною плану.
vi: Chúng tôi đã chơi rất tệ, nó phải là một phần của kế hoạch.

# ,12B1497F47B6F8D70F4C2E8366B0D4E5
source: Thanks for carrying me—straight back to the lobby.
cs: Děkujeme, že jste mě neseli - Straight zpět do haly.
es: Gracias por llevarme, de regreso al vestíbulo.
id: Terima kasih telah membawaku - kembali ke lobi.
it: Grazie per avermi portato, di nuovo alla hall.
th: ขอบคุณที่พาร่างของฉันกลับไปที่ล็อบบี้ได้
uk: Дякую, що перенесли мене - прямо назад у вестибюль.
vi: Cảm ơn vì đã mang cho tôi, ngay lập tức trở lại sảnh.

# ,1B78D2B546450B245D7FEF8436E4A4CB
source: Fate will cross our paths again.
cs: Osud znovu překročí naše cesty.
es: El destino se cruzará nuevamente.
id: Nasib akan melintasi jalan kita lagi.
it: Il destino attraverserà di nuovo i nostri percorsi.
th: โชคชะตาจะนำพาให้เรามาพบกันอีกครั้ง
uk: Доля знову перетне наші шляхи.
vi: Số phận sẽ vượt qua con đường của chúng tôi một lần nữa.

# ,1B9FB76C46F1512B0A29F782E47D1462
source: One more match, one less brain cell.
cs: Ještě jedna shoda, jedna méně mozková buňka.
es: Un partido más, una célula cerebral menos.
id: Satu pertandingan lagi, satu sel otak lebih sedikit.
it: Un'altra partita, una cellula meno cerebrale.
th: ขออีกหนึ่งเกม แม้ว่าโอกาสชนะมีนิดเดียว
uk: Ще одна відповідність, одна менша клітина мозку.
vi: Một trận đấu nữa, một tế bào não ít hơn.

# ,1E9530574969BD3390A057982A8ADBB3
source: An honor to have shared lag with you.
cs: Čest, že s vámi sdílíte zpoždění.
es: Un honor de haber compartido el retraso contigo.
id: Suatu kehormatan untuk berbagi lag dengan Anda.
it: Un onore di avere un ritardo condiviso con te.
th: เป็นเกียรติที่ได้อยู่เคียงข้างกายกับคุณ
uk: Честь, щоб поділитися з вами відставанням.
vi: Một vinh dự được chia sẻ độ trễ với bạn.

# ,210966B1438A8794A13CD198E4D58B37
source: Epic match! May the bugs always be with us.
cs: Epický zápas!
es: ¡Epic Match!
id: Pertandingan Epik!
it: Epic Match!
th: เป็นการแข่งขันอันกล้าหาญ! ขอจงอยู่กับเราตลอดไป
uk: Епічний матч!
vi: Trận đấu hoành tráng!

# ,26F317714EFF63CB9F7B9F817CF8125C
source: It wasn’t luck, it was destiny.
cs: Nebylo to štěstí, byl to osud.
es: No fue suerte, fue el destino.
id: Itu bukan keberuntungan, itu takdir.
it: Non è stata fortuna, era il destino.
th: มันไม่ใช่เรื่องบังเอิญ มันคือโชคชะตา
uk: Це не пощастило, це була доля.
vi: Đó là may mắn, đó là định mệnh.

# ,375E194F46163C84C5ADD4B5A9B195F4
source: See you in the next epic defeat.
cs: Uvidíme se v další epické porážce.
es: Nos vemos en la próxima derrota épica.
id: Sampai jumpa dalam kekalahan epik berikutnya.
it: Ci vediamo nella prossima sconfitta epica.
th: เจอกันในความพ่ายแพ้ครั้งต่อไป
uk: До зустрічі в наступній епічній поразці.
vi: Hẹn gặp lại bạn trong thất bại sử thi tiếp theo.

# ,4D23C5CA4EB057CE6E40CC80C89EC5FB
source: One more step in our gaming story.
cs: Ještě jeden krok v našem herním příběhu.
es: Un paso más en nuestra historia de juegos.
id: Satu langkah lagi dalam kisah permainan kami.
it: Un altro passo nella nostra storia di gioco.
th: เป็นอีกก้าวหนึ่งในเรื่องราวการเล่นเกมของเรา
uk: Ще один крок у нашій ігровій історії.
vi: Một bước nữa trong câu chuyện chơi game của chúng tôi.

# ,65E9ED0F4443E3F584BD3EA799519E28
source: This was not our last match.
cs: To nebyl náš poslední zápas.
es: Este no fue nuestro último partido.
id: Ini bukan pertandingan terakhir kami.
it: Questa non è stata la nostra ultima partita.
th: ครั้งนี้จะไม่ใช่นัดสุดท้ายของเรา
uk: Це був не наш останній матч.
vi: Đây không phải là trận đấu cuối cùng của chúng tôi.

# ,6C928E3D409261E7EA2609B47E286EA2
source: It was a pleasure sharing a match, see you in another one.
cs: Bylo mi potěšením sdílet zápas, uvidíme se v jiném.
es: Fue un placer compartir un partido, nos vemos en otro.
id: Senang berbagi pertandingan, sampai jumpa.
it: È stato un piacere condividere una partita, ci vediamo in un altro.
th: เป็นความสุขที่อยากแบ่งปันอีก แล้วเจอกันใหม่ในรอบหน้า
uk: Було приємно ділитися матчем, побачимось в іншому.
vi: Đó là một niềm vui khi chia sẻ một trận đấu, hẹn gặp bạn ở một người khác.

# ,7611E28141CB4F315E69D4A911220F8C
source: You were the MVP in my heart, even if not on the scoreboard.
cs: Byl jsi MVP v mém srdci, i když ne na výsledkové tabuli.
es: Fuiste el MVP en mi corazón, incluso si no en el marcador.
id: Anda adalah MVP di hati saya, bahkan jika tidak di papan skor.
it: Eri l'MVP nel mio cuore, anche se non sul tabellone.
th: คุณคือ MVP ในใจฉันเลย แม้ว่าชื่อคุณจะไม่ได้อยู่บนกระดานคะแนนก็ตาม
uk: Ви були MVP в моєму серці, навіть якщо не на табло.
vi: Bạn là MVP trong trái tim tôi, ngay cả khi không ở trên bảng điểm.

# ,8B08FC8D435C7783D1A5AAACD8B00B3D
source: It was fun playing with you, let's do it again soon!
cs: Bylo to zábavné hrát s vámi, pojďme to brzy znovu!
es: Fue divertido jugar contigo, ¡hagámoslo de nuevo pronto!
id: Sangat menyenangkan bermain dengan Anda, mari kita lakukan lagi segera!
it: È stato divertente giocare con te, facciamolo presto!
th: มันช่างสนุกกับการเล่นเกมกับคุณ เราจะมาเล่นกันใหม่เร็ว ๆ นี้!
uk: Було весело грати з вами, давайте зробимо це знову знову!
vi: Thật là vui khi chơi với bạn, hãy làm lại sớm!

# ,9A4F977440B30028B7A056A91FB8F0A1
source: I enjoyed playing with you, see you next time!
cs: Rád jsem si s tebou hrál, uvidíme se příště!
es: Disfruté jugando contigo, ¡nos vemos la próxima vez!
id: Saya menikmati bermain dengan Anda, sampai jumpa lagi!
it: Mi è piaciuto giocare con te, ci vediamo la prossima volta!
th: ฉันสนุกกับการเล่นกับคุณมาก เจอกันครั้งต่อไป!
uk: Мені подобалося грати з вами, до зустрічі наступного разу!
vi: Tôi rất thích chơi với bạn, hẹn gặp lại lần sau!

# ,9B2EC09349E2EAF22713108A50FB1109
source: GG, though the Doll didn’t even notice we were there.
cs: GG, i když panenka si ani nevšimla, že jsme tam byli.
es: GG, aunque la muñeca ni siquiera se dio cuenta de que estábamos allí.
id: GG, meskipun boneka itu bahkan tidak memperhatikan kami ada di sana.
it: GG, anche se la bambola non ha nemmeno notato che eravamo lì.
th: เป็นเกมที่ดี แม้ว่าตุ๊กตาไม่ได้สังเกตว่าเราอยู่ที่นั่น
uk: GG, хоча лялька навіть не помітила, що ми там.
vi: GG, mặc dù con búp bê thậm chí còn nhận thấy chúng tôi ở đó.

# ,ABB2AE084F554986BC695BA9BD30719E
source: We didn’t lose, we just chose to be humble today.
cs: Neztratili jsme, jen jsme se rozhodli být dnes pokorní.
es: No perdimos, solo elegimos ser humildes hoy.
id: Kami tidak kalah, kami hanya memilih untuk menjadi rendah hati hari ini.
it: Non abbiamo perso, abbiamo solo scelto di essere umili oggi.
th: เราไม่ได้แพ้ เราแค่ออมมือให้คุณเท่านั้นเอง
uk: Ми не програли, ми просто вирішили бути скромними сьогодні.
vi: Chúng tôi đã không thua, chúng tôi chỉ chọn khiêm tốn ngày hôm nay.

# ,C0E6DBB942CAE2B2BA0AE3BEE0FA2AF2
source: The important thing is no one got hurt... emotionally, maybe.
cs: Důležitá je, že se nikdo nezranil ... možná emocionálně.
es: Lo importante es que nadie se lastimó ... emocionalmente, tal vez.
id: Yang penting adalah tidak ada yang terluka ... secara emosional, mungkin.
it: L'importante è che nessuno si è fatto male ... emotivamente, forse.
th: ที่สำคัญคือไม่มีใครได้รับบาดเจ็บ ... มั้งนะ
uk: Важливо - ніхто не постраждав ... емоційно, можливо.
vi: Điều quan trọng là không ai bị tổn thương ... về mặt cảm xúc, có thể.

# ,C78877444F58EF005DABB287AF3D0A30
source: I learned a lot... about what not to do.
cs: Hodně jsem se naučil ... o tom, co nedělat.
es: Aprendí mucho ... sobre qué no hacer.
id: Saya belajar banyak ... tentang apa yang tidak boleh dilakukan.
it: Ho imparato molto ... su cosa non fare.
th: ฉันได้เรียนรู้มากมาย ... เกี่ยวกับสิ่งที่ไม่ควรทำ
uk: Я багато чого навчився ... про те, що не робити.
vi: Tôi đã học được rất nhiều ... về những gì không nên làm.

# ,D417698C4B628BDF2B39FD82056698EA
source: It wasn’t your fault, the universe just conspired against you.
cs: Nebyla to vaše chyba, vesmír se právě spikl proti vám.
es: No fue tu culpa, el universo solo conspiró contra ti.
id: Itu bukan salahmu, alam semesta hanya berkonspirasi melawanmu.
it: Non è stata colpa tua, l'universo ha appena cospirato contro di te.
th: มันไม่ใช่ความผิดของคุณ อาจจะมีใครบางคนพยายามขัดขวางคุณ
uk: Це була не ваша вина, Всесвіт просто змовився проти вас.
vi: Đó là lỗi của bạn, vũ trụ chỉ âm mưu chống lại bạn.

# ,DC4760E443CE4902DCA99AB981DDF978
source: Good game, though I'm still wondering what happened there.
cs: Dobrá hra, i když jsem stále přemýšlel, co se tam stalo.
es: Buen juego, aunque todavía me pregunto qué pasó allí.
id: Game yang bagus, meskipun saya masih bertanya -tanya apa yang terjadi di sana.
it: Buon gioco, anche se mi chiedo ancora cosa sia successo lì.
th: เป็นเกมที่ดี แม้ว่าฉันยังไม่รู้เลยว่าเกิดอะไรขึ้นที่นั่น
uk: Хороша гра, хоча мені все ще цікаво, що там сталося.
vi: Trò chơi hay, mặc dù tôi vẫn tự hỏi chuyện gì đã xảy ra ở đó.

# ,E4D153634D02AC70C2C82499E0C3DAFA
source: Your skills left me speechless... and matchless.
cs: Vaše dovednosti mě nechaly beze slov ... a bezkonkurenční.
es: Tus habilidades me dejaron sin palabras ... y no incluyen.
id: Keahlian Anda membuat saya tidak bisa berkata -kata ... dan tiada tara.
it: Le tue abilità mi hanno lasciato senza parole ... e senza partite.
th: ทักษะของคุณทำให้ฉันพูดไม่ออก ... ช่างไร้ที่ติ
uk: Ваші навички залишили мене безмовними ... і без відповідності.
vi: Kỹ năng của bạn khiến tôi không nói nên lời ... và vô song.

# ,E7484B2747CB11E478EBE7AF6523F710
source: Good game! Hope to see you again.
cs: Dobrá hra!
es: ¡Buen juego!
id: Game yang bagus!
it: Buon gioco!
th: เป็นเกมที่ดีมาก! หวังว่าจะได้พบกันอีก
uk: Хороша гра!
vi: Trò chơi hay!

# ,E867EDC04CEEFA4761304DB9E045A22F
source: We survived (or almost), that’s already an achievement.
cs: Přežili jsme (nebo téměř), to už je úspěch.
es: Sobrevivimos (o casi), eso ya es un logro.
id: Kami selamat (atau hampir), itu sudah merupakan pencapaian.
it: Siamo sopravvissuti (o quasi), questo è già un risultato.
th: เรารอดชีวิตมาได้ (หรือเกือบไม่รอด) ก็ถือว่าเราประสบความสำเร็จแล้ว
uk: Ми вижили (або майже), це вже досягнення.
vi: Chúng tôi đã sống sót (hoặc gần như), đó đã là một thành tích.

# ,EF4702EA4EFDD26ED06C3CB15D3059F3
source: Good company, good game. See you around!
cs: Dobrá společnost, dobrá hra.
es: Buena compañía, buen juego.
id: Perusahaan yang bagus, permainan yang bagus.
it: Buona compagnia, buon gioco.
th: เป็นเกมที่ดี แล้วเจอกันใหม่!
uk: Хороша компанія, хороша гра.
vi: Công ty tốt, trò chơi tốt.

# ,EF176B2A4BCEA55C2F438CB60C8AC601
source: Press key to bind
cs: Stiskněte klávesu pro vazbu
es: Presione la tecla para vincular
id: Tekan tombol untuk mengikat
it: Premere il tasto per associare
th: กดปุ่มเพื่อเลือก
uk: Натисніть клавішу для прив'язки
vi: Nhấn phím để liên kết

# ,1793A7934071DB7EFDE6498C6D04FBC3
source: The code does not match any lobby
cs: Kód neodpovídá žádné lobby
es: El código no coincide con ningún lobby.
id: Kode tidak cocok dengan lobi mana pun
it: Il codice non corrisponde ad alcuna lobby
th: รหัสไม่ตรงกับล็อบบี้ใด ๆ
uk: Код не відповідає жодному лобі
vi: Mã không khớp với bất kỳ sảnh nào

# ,4D3D0FC2457275A54983A1BBAF48C542
source: Password is incorrect
cs: Heslo je nesprávné
es: La contraseña es incorrecta
id: Kata sandi salah
it: La password non è corretta
th: รหัสผ่านไม่ถูกต้อง
uk: Пароль неправильний
vi: Mật khẩu không đúng

# ,7C05B2D1458BF9056EFE4A98BF9D4544
source: You can't join a multiplayer match until you complete the tutorial.
cs: 完成教學後才能加入多人比賽。
es: No puedes unirte a una partida multijugador hasta que completes el tutorial.
id: Anda tidak dapat bergabung dalam pertandingan multipemain sampai Anda menyelesaikan tutorial.
it: Non puoi partecipare a una partita multiplayer finché non completi il tutorial.
th: คุณไม่สามารถเข้าร่วมการแข่งขันแบบผู้เล่นหลายคนได้จนกว่าจะเสร็จสิ้นบทช่วยสอน
uk: Ви не можете приєднатися до багатокористувацького матчу, доки не завершите навчання.
vi: Bạn không thể tham gia trận đấu nhiều người chơi cho đến khi hoàn thành hướng dẫn.

# ,DD24411D4ABAB447C1584B86E08D6117
source: Something has gone wrong, try restarting steam, the host may need to restart the lobby
cs: Něco se pokazilo, zkuste restartovat steam, hostitel možná bude muset restartovat lobby
es: Algo salió mal, intente reiniciar Steam, es posible que el anfitrión necesite reiniciar el lobby
id: Ada yang tidak beres, coba mulai ulang Steam, tuan rumah mungkin perlu memulai ulang lobi
it: Qualcosa è andato storto, prova a riavviare Steam, l'host potrebbe dover riavviare la lobby
th: มีข้อผิดพลาดบางอย่างเกิดขึ้น ลองทำการรีสตาร์ท Steam โฮสต์อาจจะต้องรีสตาร์ทล็อบบี้ใหม่
uk: Щось пішло не так, спробуйте перезапустити Steam, можливо, господарю знадобиться перезапустити лобі
vi: Đã xảy ra lỗi, hãy thử khởi động lại steam, chủ nhà có thể cần khởi động lại sảnh

# ,EC2A6CF342794100347D079D5C709865
source: The lobby is full
cs: Vestibul je plný
es: El lobby está lleno
id: Lobi penuh
it: L'atrio è pieno
th: ล็อบบี้เต็มแล้ว
uk: Вестибюль переповнений
vi: Sảnh đã đầy

# ,FEB9026C48BC0599149DBA9898C6CB45
source: The version is different from the host "{version}"
cs: Verze se liší od hostitele "{version}"
es: La versión es diferente a la del host. "{version}"
id: Versinya berbeda dari hostnya "{version}"
it: La versione è diversa dall'host "{version}"
th: เวอร์ชันนี้แตกต่างจากโฮสต์ "{version}"
uk: Версія відрізняється від хоста "{version}"
vi: Phiên bản khác với máy chủ "{version}"

# ,5BC1D7604A1C399EA23C8A967E53983E
source: Reason: {reason}
cs: Důvod: {reason}
es: Razón: {reason}
id: Alasan: {reason}
it: Motivo: {reason}
th: เหตุผล: {reason}
uk: Причина: {reason}
vi: Lý do: {reason}

# ,6F579E3E4959DC13FA5EA69C981AA6CC
source: You are kicked
cs: Jste nakopnuti
es: estas pateado
id: Anda ditendang
it: Sei stato preso a calci
th: คุณถูกเตะ
uk: Вас б'ють ногами
vi: Bạn bị đá

# ,2DD3DC844B37E701E7C0E7BBA33D59F8
source: I have given you the necessary items to use in the case! Check the caravan's chest and carefully read what each item is for.
cs: Dal jsem vám potřebné položky k použití v kufříku!
es: ¡Te he dado los elementos necesarios para usar en el caso! Comprueba el cofre de la caravana y lee cuidadosamente para qué sirve cada elemento.
id: Saya telah memberi Anda barang-barang yang diperlukan untuk digunakan dalam kasus ini!
it: Ti ho dato gli elementi necessari da utilizzare nella custodia!
th: ฉันมอบสิ่งของที่จำเป็นสำหรับใช้ในเคสนี้ให้คุณแล้ว! ลองตรวจสอบกล่องและตรวจสอบอุปกรณ์ให้ละเอียดก่อนใช้งาน
uk: Я дав вам необхідні предмети для використання в справі!
vi: Tôi đã đưa cho bạn những vật dụng cần thiết để sử dụng trong vụ án!

# ,F4A0E2E14D59BC41D9DCA8958FB25D18
source: Inventory
cs: Inventář
es: Inventario
id: Inventaris
it: Inventario
th: ช่องเก็บของ
uk: Інвентар
vi: Hàng tồn kho

# ,9A2BA8AD46FB871F204232B31F7E2465
source: You're trying to sleep in this bed... in this house... with these possessed dolls. Sounds like a terrible idea. Better head to the caravan—at least there, nothing will watch you sleep... probably.
cs: Snažíte se spát v této posteli ... v tomto domě ... s těmito posedlými panenkami.
es: Estás tratando de dormir en esta cama ... en esta casa ... con estas muñecas poseídas.
id: Anda mencoba tidur di tempat tidur ini ... di rumah ini ... dengan boneka -boneka yang dimiliki ini.
it: Stai cercando di dormire in questo letto ... in questa casa ... con queste bambole possedute.
th: คุณกำลังพยายามนอนบนเตียงนี้ ... ภายในบ้านหลังนี้ ... กับตุ๊กตาที่ถูกผีสิงเหล่านี้ มันเป็นไอเดียที่ไม่ควรทำอย่างยิ่ง เราคิดว่าการกลับไปนอนที่รถตู้ของคุณเป็นทางออกที่ดีกว่า อาจจะไม่มีใครมาแอบดูตอนคุณนอนหลับได้ ... ก็เป็นได้
uk: Ви намагаєтесь спати в цьому ліжку ... в цьому будинку ... з цими одержимими ляльками.
vi: Bạn đang cố ngủ trên chiếc giường này ... trong ngôi nhà này ... với những con búp bê sở hữu này.

# ,C117437C4A0C8D8570FA27995BFCC2F2
source: Nice try... but you wouldn't want to sleep here!
cs: Pěkný pokus ... ale nechcete tady spát!
es: Buen intento ... ¡pero no querrás dormir aquí!
id: Usaha yang bagus ... tapi Anda tidak ingin tidur di sini!
it: Bello provare ... ma non vorresti dormire qui!
th: พยายามได้ดี ... แต่คุณไม่ควรมานอนที่นี่นะ!
uk: Приємно спробувати ... але ви не хотіли б тут спати!
vi: Rất vui ... nhưng bạn sẽ không muốn ngủ ở đây!

# ,F487E2A843DF53EB6108BB96F58E32BC
source: A new version of the client is available, please update to be able to play the latest version
cs: K dispozici je nová verze klienta, aktualizujte ji, abyste mohli hrát na nejnovější verzi
es: Hay una nueva versión del cliente disponible; actualícela para poder reproducir la última versión.
id: Klien versi baru telah tersedia, harap perbarui untuk dapat memainkan versi terbaru
it: È disponibile una nuova versione del client, aggiornala per poter giocare alla versione più recente
th: มีไคลเอนต์เวอร์ชันใหม่แล้ว โปรดอัปเดตเพื่อให้สามารถเล่นในเวอร์ชันล่าสุดได้
uk: Доступна нова версія клієнта, будь ласка, оновіть її, щоб мати можливість грати в останню версію
vi: Đã có phiên bản mới của client, vui lòng cập nhật để có thể chơi phiên bản mới nhất
