Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,6540E66F480EE470D56246880E1AAC02
source: The standard difficulty for each player, all clues will be made at 08:00, you have the option to see the names of the dolls and the list of actions of the imposter
cs: Standardní obtížnost pro každého hráče, všechny stopy budou vytvořeny v 08:00, máte možnost vidět jména panenek a seznam akcí podvodníka
es: La dificultad estándar para cada jugador, todas las pistas se harán a las 08:00, tienes la opción de ver los nombres de los muñecos y la lista de acciones del impostor
id: Kesulitan standar untuk setiap pemain, semua petunjuk akan dibuat pada pukul 08:00, Anda memiliki opsi untuk melihat nama-nama boneka dan daftar tindakan penipu
it: La difficoltà standard, si possono trovare trovare prove fino alle 08:00, si possono vedere i nomi delle bambole e l'elenco delle azioni dell'impostore.
th: ระดับความยากมาตรฐาน เบาะแสทั้งหมดจะถูกเปิดเผยเมื่อถึงเวลา 08:00 น. คุณมีหลักฐานเพียงพอที่จะตามหาผู้ต้องสงสัย โดยม่ตัวเลือกในการดูชื่อของตุ๊กตาและรายการการกระทำของผู้ต้องสงสัย
uk: Стандартна складність для кожного гравця, всі підказки будуть зроблені о 08:00, у вас є можливість побачити імена ляльок і список дій самозванця
vi: Độ khó tiêu chuẩn của mỗi người chơi, mọi manh mối sẽ được đưa ra vào lúc 08:00, bạn có tùy chọn xem tên các búp bê và danh sách hành động của kẻ mạo danh

# ,E64ED09448DCC6987F8B6A80DFEF3B3F
source: Name
cs: Jméno
es: Nombre
id: Nama
it: Nome
th: ชื่อ
uk: Ім'я
vi: Tên

# ,D82E9CC948B03153A925558746DD99F2
source: Password
cs: Heslo
es: Contraseña
id: Kata sandi
th: รหัสผ่าน
uk: Пароль
vi: Mật khẩu

# ,41A1A89A4ADCC9D9F94EABA4A93A05DB
source: Visibility
cs: Viditelnost
es: Visibilidad
id: Visibilitas
it: Visibilità
th: การมองเห็น
uk: Видимість
vi: khả năng hiển thị

# ,283D414243F053A323317BB5FEAA82D7
source: Public
cs: Veřejnost
es: Público
id: Publik
it: Pubblico
th: สาธารณะ
uk: Громадський
vi: Công cộng

# ,E27F6BC0436B7CDF6E4091A3895DF357
source: Private
cs: Soukromé
es: Privado
id: Pribadi
it: Privato
th: ส่วนตัว
uk: Приватний
vi: Riêng tư

# ,15673F574D5DA742FD4F428DA263DCB1
source: Your save game has been successfully restored, it may be wise to restart the game.
cs: Vaše uložená hra byla úspěšně obnovena, možná bude rozumné hru restartovat.
es: Tu partida guardada se ha restaurado exitosamente, puede ser conveniente reiniciar el juego.
id: Save game Anda telah berhasil dipulihkan, mungkin bijaksana untuk memulai ulang game.
it: Il tuo salvataggio è stato ripristinato con successo, potrebbe essere saggio riavviare il gioco.
th: เกมที่คุณบันทึกไว้ได้รับการกู้คืนเรียบร้อยแล้ว โปรดทำการรีสตาร์ทเกม
uk: Вашу збережену гру успішно відновлено, можливо, варто перезапустити гру.
vi: Trò chơi lưu của bạn đã được khôi phục thành công, có lẽ bạn nên khởi động lại trò chơi.

# ,469ECCB843B337021C8C1397242D2EE4
source: The backup has been successfully saved, if you want to restore it, just restart the game and you will see (restore previous save) in this menu.
cs: Záloha byla úspěšně uložena, pokud ji chcete obnovit, stačí restartovat hru a v tomto menu uvidíte (obnovit předchozí uložení).
es: La copia de seguridad se ha guardado correctamente, si quieres restaurarla, simplemente reinicia el juego y verás (restaurar guardado anterior) en este menú.
id: Backup telah berhasil disimpan, jika ingin mengembalikannya cukup restart gamenya dan Anda akan melihat (restore save sebelumnya) di menu ini.
it: Il backup è stato salvato con successo, se vuoi ripristinarlo, riavvia semplicemente il gioco e vedrai (ripristina salvataggio precedente) in questo menu.
th: บันทึกข้อมูลสำรองเรียบร้อยแล้ว หากคุณต้องการกู้คืน เพียงรีสตาร์ทเกมแล้วคุณจะเห็น (กู้คืนบันทึกก่อนหน้า) ในเมนูนี้.
uk: Резервну копію успішно збережено. Якщо ви хочете її відновити, просто перезапустіть гру, і ви побачите (відновити попереднє збереження) у цьому меню.
vi: Bản sao lưu đã được lưu thành công, nếu bạn muốn khôi phục nó, chỉ cần khởi động lại trò chơi và bạn sẽ thấy (khôi phục bản lưu trước đó) trong menu này.

# ,6088379D4B73AB0746BE8EB73EB9DB33
source: This is a beta version, it is advisable to make a copy of your saved game as there is a risk of losing such data. Want to make a copy?
cs: Toto je beta verze, je vhodné vytvořit kopii uložené hry, protože existuje riziko ztráty takových dat. Chcete vytvořit kopii?
es: Esta es una versión beta, es recomendable hacer una copia de tu juego guardado ya que existe el riesgo de perder dichos datos. ¿Quieres hacer una copia?
id: Ini adalah versi beta, disarankan untuk membuat salinan dari game simpanan Anda karena ada risiko kehilangan data tersebut. Ingin membuat salinan?
it: Questa è una versione beta, è consigliabile fare una copia della partita salvata poiché c'è il rischio di perdere tali dati. Vuoi farne una copia?
th: นี่เป็นเวอร์ชันเบต้า ขอแนะนำให้บันทึกสำเนาของเกมที่เซฟไว้ เนื่องจากมีความเสี่ยงที่จะสูญเสียข้อมูลดังกล่าว ต้องการบันทึกสำเนาหรือไม่?
uk: Це бета-версія, бажано зробити копію збереженої гри, оскільки є ризик втрати таких даних. Хочете зробити копію?
vi: Đây là phiên bản beta, bạn nên tạo một bản sao của trò chơi đã lưu vì có nguy cơ mất dữ liệu đó. Bạn muốn tạo một bản sao?

# ,ADE584574E49B6623B97CA87F62F2279
source: Warning!
cs: Varování!
es: ¡Advertencia!
id: Peringatan!
it: Avvertimento!
th: คำเตือน!
uk: УВАГА!
vi: Cảnh báo!

# ,D43847EE40A03CCE1238E0A4BAB8F812
source: Translated by: {people}
cs: Přeložil: {people}
es: Traducido por: {people}
id: Diterjemahkan oleh: {people}
it: Tradotto da: {people}
th: แปลโดย: {people}
uk: Переклав: {people}
vi: Người dịch: {people}

# ,1692DE874C0C2B1FC7A6A5AD1D9C1FE9
source: Exit
cs: Výstup
es: Salir
id: KELUAR
it: Esci
th: ออก
uk: Вихід
vi: Ra

# ,6AFC77BB43DCD66B4099688FF725AB13
source: Play tutorial
cs: Přehrát tutoriál
es: Jugar tutorial
id: Mainkan tutorialnya
it: Avvia Tutorial
th: เล่นบทฝึกสอน
uk: Відтворити підручник
vi: Chơi hướng dẫn

# ,FEA674ED45AE2C1DDB4665A9C7A8F2F8
source: Singleplayer
cs: Hrajte sami
es: Jugar solo
id: Bermain sendiri
it: Gioca da solo
th: ผู้เล่นคนเดียว
uk: Грати поодинці
vi: Chơi một mình

# ,A76488B841E9F96185871BB1C73F418B
source: Restore Previous Save
cs: Obnovit předchozí uložení
es: Restaurar guardado anterior
id: Pulihkan Simpanan Sebelumnya
it: Ripristina il salvataggio precedente
th: คืนค่าการบันทึกก่อนหน้า
uk: Відновити попереднє збереження
vi: Khôi phục Lưu trước đó

# ,DCC8B59542A6483748795F9617F86F55
source: Open lobby
cs: Otevřete lobby
es: Abrir vestíbulo
id: Lobi terbuka
it: Lobby aperta
th: สร้างล็อบบี้
uk: Відкритий вестибюль
vi: Sảnh mở

# ,B2D8A8F840BD88A7FB7EB385796D6E10
source: Browse Lobbies
cs: Procházet lobby
es: Explorar vestíbulos
id: Jelajahi lobi
it: Sfoglia le lobby
th: เรียกดูล็อบบี้
uk: Перегляньте лобі
vi: Duyệt hành lang

# ,94DF171240785BD6422882B6ECC3CFDC
source: Future updates
cs: Budoucí aktualizace
es: Futuras actualizaciones
id: Pembaruan di masa depan
it: Aggiornamenti futuri
th: การอัพเดทในอนาคต
uk: Майбутні оновлення
vi: Cập nhật trong tương lai

# ,1F08FDF0468D51F7E028E1BB99CD5292
source: Your tickets
cs: Vaše vstupenky
es: Tus tickets
id: Tiket Anda
it: I tuoi biglietti
th: รายงานปัญหาที่คุณพบ
uk: Ваші квитки
vi: Vé của bạn

# ,3C6A18094402141EA3AC7C9F87F0B1C1
source: An error occurred while displaying the server listing, please try again later.
cs: Při zobrazování výpisu serveru došlo k chybě, zkuste to prosím znovu později.
es: Se produjo un error al mostrar la lista de servidores. Vuelva a intentarlo más tarde.
id: Terjadi kesalahan saat menampilkan daftar server, silakan coba lagi nanti.
it: Si è verificato un errore durante la visualizzazione dell'elenco dei server, riprova più tardi.
th: เกิดข้อผิดพลาดขณะแสดงรายการของเซิร์ฟเวอร์ โปรดลองอีกครั้งในภายหลัง
uk: Під час відображення списку серверів сталася помилка, спробуйте пізніше.
vi: Đã xảy ra lỗi khi hiển thị danh sách máy chủ, vui lòng thử lại sau.

# ,75D49E32426B3C46A006EBBE3CC6E2AA
source: {qty} results
cs: {qty} výsledků
es: {qty} resultados
id: {qty} hasil
it: {qty} risultati
th: ผลลัพธ์ {qty}
uk: {qty} результатів
vi: {qty} kết quả

# ,A85819064528FECBC2EF4AB84DC1708C
source: Reloading in {seconds} seconds
cs: Nové načítání za {seconds} sekund
es: Recargando en {seconds} segundos
id: Memuat ulang dalam {seconds} detik
it: Ricaricamento tra {seconds} secondi
th: กำลังโหลดซ้ำใน {seconds} วินาที
uk: Перезавантаження через {seconds} секунд
vi: Tải lại sau {seconds} giây

# ,EC60982146DDA1930C60798F475610A6
source: Lobby code
cs: Lobby kód
es: Código de vestíbulo
id: Kode lobi
it: Codice della lobby
th: รหัสล็อบบี้
uk: Код лобі
vi: Mã tiền sảnh

# ,AB6B64D64932C68A8743709693AF267B
source: Position
cs: Pozice
es: Posición
id: Posisi
it: Posizione
th: ตำแหน่ง
uk: Позиція
vi: Chức vụ

# ,901E40384D0FE3FAD3508F98408C18C7
source: Nights
cs: Noci
es: Noches
id: malam
it: Notti
th: คืน
uk: Ночі
vi: Đêm

# ,2CDD0CEC4E31721F7E60268C06941859
source: The ticket has been created, do you want to see it?
cs: Vstupenka byla vytvořena, chcete ji vidět?
es: El ticket ha sido creado, ¿quieres verlo?
id: Tiket sudah dibuat, mau melihatnya?
it: Il ticket è stato creato, vuoi vederlo?
th: เราได้รับรายงานเกี่ยวกับปัญหาที่คุณพบ คุณต้องการจะตรวจสอบไหม?
uk: Квиток створено, хочете його переглянути?
vi: Vé đã được tạo, bạn có muốn xem không?

# ,7E7BE8534A4EEA2E07828BB7683F8722
source: Share your thoughts.
cs: Podělte se o své myšlenky.
es: Comparte tus pensamientos.
id: Bagikan pemikiran Anda.
it: Condividi i tuoi pensieri.
th: แบ่งปันความคิดของคุณ
uk: Поділіться своїми думками.
vi: Chia sẻ suy nghĩ của bạn.

# ,6F0469EB48D6EC34F0C511B2D187D7D9
source: Have you had any issues?
cs: Měli jste nějaké problémy?
es: ¿Has tenido algún problema?
id: Apakah Anda mempunyai masalah?
it: Hai avuto problemi?
th: คุณเจอประสบปัญหาอะไรบ้างไหม?
uk: Чи були у вас проблеми?
vi: Bạn có gặp vấn đề gì không?

# ,A2C08BE6447E2720D3051F8CA460E102
source: Can you help me with a positive review?
cs: Můžete mi pomoci s pozitivní recenzí?
es: ¿Puedes ayudarme con una reseña positiva?
id: Bisakah Anda membantu saya dengan ulasan positif?
it: Puoi aiutarmi con una recensione positiva?
th: คุณสามารถเขียนรีวิวเชิงบวกให้เราได้ไหม?
uk: Чи можете ви допомогти мені з позитивним відгуком?
vi: Bạn có thể giúp tôi với một đánh giá tích cực?

# ,575CEFFD4FA0D19F96B3A99FF6AEFBE1
source: Did you like it?
cs: Líbilo se ti to?
es: ¿Te gustó?
id: Apakah kamu menyukainya?
it: Ti è piaciuto?
th: คุณชอบมันไหม?
uk: Вам сподобалось?
vi: Bạn có thích nó không?

# ,36DAFDA641D110060CAB6BBD14FE3722
source: Continue
cs: Pokračovat
es: Continuar
id: Melanjutkan
it: Continua
th: ดำเนินการต่อ
uk: Продовжити
vi: Tiếp tục

# ,4634F1C448A78E03F4AC7B94441281EB
source: Resume Game
cs: Pokračovat ve hře
es: Reanudar Juego
id: Lanjutkan Permainan
it: Riprendi Partita
th: กลับไปที่เกม
uk: Відновити гру
vi: Tiếp tục trò chơi

# ,AC84F8B94C4CFF5DD57791BC7770A5BB
source: Your matches
cs: Vaše zápasy
es: Tus partidos
id: Pertandingan Anda
it: Le tue partite
th: การแข่งขันของคุณ
uk: Ваші матчі
vi: Trận đấu của bạn

# ,11F6F8AD467824048DD4B5A9C8C838E0
source: Global matches
cs: Globální zápasy
es: Partidos globales
id: Pertandingan global
it: Partite globali
th: การแข่งขันระดับโลก
uk: Глобальні матчі
vi: Các trận đấu toàn cầu

# ,9B8FAFEE4B1253F62A27C7993DAD17E4
source: Waiting
cs: Čekání
es: Espera
id: Menunggu
it: In attesa
th: กำลังรอ
uk: Очікування
vi: Chờ

# ,50E952474428E42B3F7E09A5A5643AA4
source: Winner
cs: Vítěz
es: Ganador
id: Pemenang
it: Vincitore
th: ผู้ชนะ
uk: Переможець
vi: Người chiến thắng

# ,64A6ECDC45AFA33F2F9571B03D686CF3
source: Find Match
cs: Najít zápas
es: Encontrar partido
id: Temukan pertandingan
it: Trova la partita
th: ค้นหาการจับคู่
uk: Знайдіть матч
vi: Tìm trận đấu

# ,C3897C8745442FE78430F8A926789CA9
source: All matches
cs: Všechny zápasy
es: Todos los partidos
id: Semua pertandingan
it: Tutte le partite
th: การแข่งขันทั้งหมด
uk: Всі матчі
vi: Tất cả các trận đấu

# ,D2B1C5344321A79D5E2704A2F870B831
source: Top Elo players
cs: Top Elo hráči
es: Top Elo
id: Pemain ELO teratas
it: I migliori giocatori Elo
th: ผู้เล่นอันดับท้อป ELO
uk: Топ -гравці ELO
vi: Người chơi ELO hàng đầu

# ,8520674D43548D021E595CABA678C0F5
source: Map Selector
cs: Volů mapy
es: Selector de mapas
id: Pemilih peta
it: Selettore della mappa
th: ตัวเลือกแผนที่
uk: Вибір карт
vi: Bộ chọn bản đồ

# ,16EFA1C84A69BF60F01C6F9720D2149A
source: Last matches
cs: Poslední zápasy
es: Últimos partidos
id: Pertandingan terakhir
it: Ultime partite
th: การแข่งขันล่าสุด
uk: Останні матчі
vi: Trận đấu cuối cùng

# ,17389C2D46C82043BD67EFA835A30050
source: Recent Matches Won
cs: Nedávné zápasy vyhrály
es: Ganaron los partidos recientes
id: Pertandingan terbaru dimenangkan
it: Le recenti partite hanno vinto
th: ลำดับการแข่งที่ชนะ
uk: Останні матчі виграли
vi: Các trận đấu gần đây đã thắng

# ,2349798E480EE5B45348C4B753C4BCB8
source: Doll List
cs: Seznam panenek
es: Lista de muñecas
id: Daftar Boneka
it: Lista Bambole
th: รายชื่อตุ๊กตา
uk: Список ляльок
vi: Danh sách búp bê

# ,834E072547D98D80C120CD87A16FA4D6
source: Friends
cs: Přátelé
es: Amigos
id: Teman-teman
it: Amici
th: เพื่อน
uk: друзі
vi: Bạn

# ,694809A74B440CDD18D181A8C6BA0434
source: Enemies
cs: Nepřátelé
es: Enemigos
id: Musuh
it: Nemici
th: ศัตรู
uk: Вороги
vi: Kẻ thù

# ,21952B6F489AA6A8308F0591867EAC2B
source: Loves
cs: lásky
es: Ama a
id: Mencintai
it: Ama
th: รัก
uk: Любить
vi: yêu thích

# ,F328405344EB2B4CB4D34EA75D918FD1
source: Hates
cs: Nenávidí
es: Odia a
id: Benci
it: Odia
th: เกลียด
uk: ненавидить
vi: Ghét

# ,708EA77A4ED05FDA2A6E7D9E75FCEB5C
source: Partner
es: Pareja
id: Mitra
it: Compagno
th: พันธมิตร
uk: Партнер
vi: Cộng sự

# ,2BB3FBB843E9BFD6353681B23923B65D
source: Cancel
cs: Zrušit
es: Cancelar
id: Membatalkan
it: Cancellare
th: ยกเลิก
uk: Скасувати
vi: Hủy bỏ

# ,6371A84F40D0902115E78A9A1C09FBCE
source: Do you want buy this product?
cs: Chcete si koupit tento produkt?
es: ¿Quieres comprar este producto?
id: Apakah Anda ingin membeli produk ini?
it: Vuoi acquistare questo prodotto?
th: คุณต้องการซื้อผลิตภัณฑ์นี้หรือไม่?
uk: Ви хочете купити цей продукт?
vi: Bạn có muốn mua sản phẩm này không?

# ,A0C0892943CF5FC4B208879116F465F0
source: Impostor Selected
cs: Vybrán podvodník
es: Impostor seleccionado
id: Penipu Dipilih
it: Impostore selezionato
th: Impostor ที่เลือก
uk: Обраний самозванець
vi: Kẻ mạo danh đã được chọn

# ,FEEFC0A44A89E6CC7163CEB1F9C3F1B8
source: XP Earned
cs: Získané XP
es: XP Ganado
id: XP Diperoleh
it: XP guadagnati
th: XP ที่ได้รับ
uk: Отримано XP
vi: XP kiếm được

# ,7954AA374982804CD0C829A2D5575131
source: Money Earned
cs: Vydělané peníze
es: Dinero ganado
id: Uang yang Diperoleh
it: Denaro guadagnato
th: เงินที่ได้รับ
uk: Зароблені гроші
vi: Tiền kiếm được

# ,871328BF4DE67CD410188ABF20504C05
source: Score
cs: Skóre
es: Puntuación
id: Skor
it: Punteggio
th: คะแนน
uk: Оцінка
vi: Điểm

# ,EB61DE2843D60E7D5AF23EB48A67DE8B
source: Rank
cs: Pořadí
es: Rango
id: Pangkat
it: Posizione
th: อันดับ
uk: ранг
vi: Thứ hạng

# ,EDD9076E4875FB9F12D9D790EC0CE5B6
source: You have lost 75% for not discovering the impostor
cs: Ztratili jste 75% za neodhalení podvodníka
es: Has perdido el 75% por no descubrir al impostor
id: Anda kehilangan 75% karena tidak menemukan si penipu
it: Hai perso il 75% per non aver scoperto l'impostore
th: คุณเสียคะแนนไป 75% เพราะไม่สามารถจับ Impostor ได้
uk: Ви втратили 75% за те, що не виявили самозванця
vi: Bạn đã mất 75% vì không phát hiện ra kẻ mạo danh

# ,B03E1FBA436DD65AC1BDFB9C7CED0AAE
source: You have lost 90% of the entire reward due to missing photos.
cs: Ztratili jste 90% celé odměny kvůli chybějícím fotkám.
es: Has perdido el 90% de la recompensa total debido a fotos faltantes
id: Anda telah kehilangan 90% dari seluruh hadiah karena kehilangan foto.
it: Hai perso il 90% dell'intera ricompensa a causa delle foto mancanti.
th: คุณเสียคะแนนไป 90% ของรางวัลทั้งหมดเนื่องจากไม่ได้ถ่ายรูปตุ๊กตา
uk: Ви втратили 90% усієї винагороди через відсутність фотографій.
vi: Bạn đã mất 90% toàn bộ phần thưởng do thiếu ảnh.

# ,273F474146E53E4EF26ED18EF748B092
source: Results
cs: Výsledky
es: Resultados
id: Hasil
it: Risultati
th: ผลลัพธ์
uk: Результати
vi: Kết quả

# ,6C83DA6D4FA3B0A1533DFA8D160E04FA
source: You have lost 100% of the robot's reward for not discovering the impostor
cs: Ztratili jste 100% robotovy odměny za to, že jste podvodníka neodhalili
es: Has perdido el 100% de la recompensa del robot por no descubrir al impostor
id: Anda telah kehilangan 100% hadiah robot karena tidak menemukan penipu
it: Hai perso il 100% della ricompensa del robot per non aver scoperto l'impostore
th: คุณสูญเสียรางวัล 100% เนื่องจากคุณถูกหุ่นยนต์จับตัวได้ และไม่สามารถหา Impostor ได้
uk: Ви втратили 100% винагороди робота за те, що не виявили самозванця
vi: Bạn đã mất 100% phần thưởng của robot vì không phát hiện ra kẻ mạo danh

# ,A0A8C36D40881280C500F9A2E5AFFDAB
source: Location
cs: Umístění
es: Ubicación
id: Lokasi
it: Luogo
th: สถานที่
uk: Розташування
vi: Vị trí

# ,5A9082C24056C8BFE9DE8EA9069EF292
source: For the changes to take effect, restart the game
cs: Aby se změny projevily, restartujte hru
es: Para que los cambios surtan efecto, reinicia el juego
id: Agar perubahan diterapkan, mulai ulang game
it: Per rendere effettive le modifiche, riavvia il gioco
th: เพื่อให้การเปลี่ยนแปลงมีผล โปรดทำการรีสตาร์ทเกม
uk: Щоб зміни вступили в силу, перезапустіть гру
vi: Để những thay đổi có hiệu lực, hãy khởi động lại trò chơi

# ,D59D437D4A5623BB300F15B9DEB2DFC9
source: Medium
cs: Střední
es: Medio
id: Sedang
it: Media
th: ปานกลาง
uk: Середній
vi: Trung bình

# ,164060454E5796D5711012B8A720788E
source: Extreme
cs: Extrémní
es: Extremo
id: Ekstrim
it: Estremo
th: สุดขีด
uk: Екстрім
vi: Vô cùng

# ,7286FEC6469CF65A5584DB896D227680
source: Windowed
cs: Okna
es: Ventana
id: berjendela
it: In Finestra
th: ย่อหน้าต่าง
uk: Віконний
vi: có cửa sổ

# ,02D9E8BE4D8D66E9AA05AEBCFF6F5CFD
source: Borderless
cs: Bez hranic
es: Sin bordes
id: Tanpa batas
it: Senza bordi
th: ไร้ขอบ
uk: Без полів
vi: Không biên giới

# ,2EF2F1564FC48CCE3E64C3AC2AE2520E
source: Fullscreen
cs: Celá obrazovka
es: Pantalla completa
id: Layar penuh
it: Schermo Intero
th: เต็มจอ
uk: Повний екран
vi: Toàn màn hình

# ,B7A232F04263043B9FEA5F8F6A6CBF61
source: Unlimited
cs: Neomezený
es: Ilimitado
id: Tak terbatas
it: Illimitati
th: ไม่จำกัด
uk: Необмежений
vi: Không giới hạn

# ,77DAE76A48EC13E45F2983881F23E808
source: Gameplay Settings
cs: Nastavení hry
es: Configuración de Juego
id: Pengaturan Permainan
it: Impostazioni gameplay
th: การตั้งค่าการเกม
uk: Налаштування ігрового процесу
vi: Cài đặt trò chơi

# ,1586BC174775240305EB85A03C419F06
source: Interface Settings
cs: Nastavení rozhraní
es: Configuración de la interfaz
id: Pengaturan Antarmuka
it: Impostazioni dell'interfaccia
th: การตั้งค่าอินเทอร์เฟซ
uk: Налаштування інтерфейсу
vi: Cài đặt giao diện

# ,45C632DB4CE38CCF91E0E89A3C83E11B
source: Video Settings
cs: Nastavení videa
es: Configuración de video
id: Pengaturan Video
it: Impostazioni video
th: การตั้งค่าวิดีโอ
uk: Налаштування відео
vi: Cài đặt video

# ,E1BED414427264B22F7080B7ED0D0CF9
source: Audio Settings
cs: Nastavení zvuku
es: Configuración de audio
id: Pengaturan Audio
it: Impostazioni audio
th: การตั้งค่าเสียง
uk: Параметри звуку
vi: Cài đặt âm thanh

# ,3E1BC428435A0C653E4D7185A4847A91
source: Input Settings
cs: Nastavení vstupu
es: Configuración de entrada
id: Pengaturan Masukan
it: Impostazioni comandi
th: ตั้งค่าการป้อนข้อมูล
uk: Параметри введення
vi: Cài đặt đầu vào

# ,5CB127A3485E81E42B473984FAD83220
source: Data Settings
cs: Nastavení dat
es: Configuración de datos
id: Pengaturan Data
it: Impostazioni dei dati
th: การตั้งค่าข้อมูล
uk: Налаштування даних
vi: Cài đặt dữ liệu

# ,5E1F07F9481BBCB9286540A9845DA7DD
source: None
cs: Žádný
es: Ninguno
id: Tidak ada
it: Nessuno
th: ไม่มี
uk: Жодного
vi: Không có

# ,9CD3456342DFD2DAA352319215F6B3AE
source: Bright
cs: Jasný
es: Brillante
id: Terang
it: Luminoso
th: สว่าง
uk: Яскравий
vi: Sáng

# ,5E5400A44B15F25FA890D0B2373F453E
source: Emboss
cs: Vytepat
es: Realzar
id: Menatah
it: Rilievo
th: ลายนูน
uk: Тиснення
vi: Dập nổi

# ,6253D35F4B2D594C07E03CAB7C86A1CE
source: Tired
cs: Unavený
es: Cansado
id: Lelah
it: Stanco
th: อ่อนเพลีย
uk: Втомилася
vi: Mệt

# ,3E6C187646A0B1291793B49DDED900A6
source: Glitched Pixels
cs: Chybné pixely
es: Píxeles defectuosos
id: Piksel yang Bermasalah
it: Pixel difettosi
th: กลิชพิกเซล
uk: Збиті пікселі
vi: Pixel bị trục trặc

# ,74A4E3F24FF6CD3383EFA6901E98F156
source: Iso lines
cs: Iso linky
es: lineas iso
id: garis iso
it: Linee iso
th: เส้นไอโซ
uk: Лінії Iso
vi: Đường iso

# ,94FF044043C9EB2D2028E3BD0E5E62CF
source: Pulses
cs: Luštěniny
es: Pulsaciones
id: Pulsa
it: Impulsi
th: ชีพจร
uk: Бобові
vi: Xung

# ,D88E40CD4F08D4197DDCDF86C29D097C
source: Sepia
cs: Sépie
id: Warna coklat tua
it: Seppia
th: ซีเปีย
uk: сепія
vi: màu nâu đỏ

# ,ED91A47B42D2DC0034204A82E08AAE23
source: Boom
cs: Výložník
id: Ledakan
th: บูม
uk: Бум
vi: Bùm

# ,C573433A416BBF251730D9A84816AB74
source: Poster
cs: Plakát
es: Póster
th: โปสเตอร์
uk: Плакат
vi: Áp phích

# ,B78610A0459C5A40C3FDB9A57C2BE5FE
source: No light
cs: Žádné světlo
es: Sin luz
id: Tidak ada cahaya
it: Nessuna luce
th: ไม่มีแสง
uk: Немає світла
vi: Không có ánh sáng

# ,F273CDEB4CBBC8B2C5C59B9FC06F778E
source: Black and White
cs: Černobílý
es: Blanco y negro
id: Hitam dan Putih
it: In bianco e nero
th: ขาวดำ
uk: Чорно-біле
vi: Đen và Trắng

# ,F3D283B9477F83CAC5A54281AF77384B
source: Candy
cs: Bonbón
es: Dulce
id: Permen
it: Caramella
th: ลูกกวาด
uk: Цукерки
vi: Kẹo

# ,0725F2854852DEA4DF2881A6BD2BA2F8
source: Thermal
cs: Tepelný
es: Térmico
id: Panas
it: Termico
th: ความร้อน
uk: Теплові
vi: nhiệt

# ,F3AF0D2F42BD084C03D973B394FB8FE8
source: Old
cs: Starý
es: Viejo
id: Tua
it: Vecchio
th: เก่า
uk: Старий
vi: Cũ

# ,3DF3D8BB47FE6CB6BEF07C9D391812FD
source: Contrast
cs: Kontrast
es: Contraste
id: Kontras
it: Contrasto
th: ตัดกัน
uk: Контраст
vi: Sự tương phản

# ,F00A91DE4FD2BF7AD2CC558E36CF0D94
source: Field of View
cs: Zorné pole
es: Campo de Visión
id: Bidang Pandang
it: Campo visivo
th: มุมมอง
uk: Поле зору
vi: Trường nhìn

# ,5E0DC4AE4575000AC0171F95AD85CADA
source: Depth of Field
cs: Hloubka ostrosti
es: Profundidad de campo
id: Kedalaman Bidang
it: Profondità di campo
th: ความลึกมุมกล้อง
uk: Глибина різкості
vi: Độ sâu trường ảnh

# ,25672B2F428EDE34D8AE9C8193CD05D6
source: Mouse Sensivity
cs: Citlivost fotoaparátu
es: Sensibilidad de la Cámara
id: Sensitivitas Kamera
it: Sensibilità mouse
th: ความไวของกล้อง
uk: Чутливість камери
vi: Độ nhạy của máy ảnh

# ,C217326D42A0B8DA097ECEAC0760BAF7
source: Focus FOV
cs: Fokus zorné pole
es: Enfoque campo de visión
id: Fokus FOV
it: Campo visivo di messa a fuoco
th: ระยะโฟกัส
uk: Фокус FOV
vi: FOV tập trung

# ,EE03EF0F4EEDD6D027A9A894BCB0944E
source: Next Equipment
cs: Další vybavení
es: Próximo equipo
id: Peralatan Berikutnya
it: Equipaggiamento successivo
th: อุปกรณ์ถัดไป
uk: Наступне обладнання
vi: Thiết bị tiếp theo

# ,928D8B36495F7CA7451ECC8DA2DD1850
source: Move Forward
cs: Posunout vpřed
es: Mover hacia adelante
id: Bergerak maju
it: Movimento avanti
th: เดินไปข้างหน้า
uk: Рухайтеся вперед
vi: Tiến lên phía trước

# ,09CCC43B450A924B1414CEA6C17A4E5D
source: Language
cs: Jazyk
es: Lenguaje
id: Bahasa
it: Lingua
th: ภาษา
uk: Мова
vi: Ngôn ngữ

# ,3E796087492560DF199BD58F4D3A3731
source: Move Backward
cs: Přesunout dozadu
es: Mover hacia atrás
id: Bergerak Mundur
it: Movimento indietro
th: เดินถอยหลัง
uk: Переміщення назад
vi: Di chuyển lùi

# ,419FBA55411C37613B78B895FC47434E
source: Auto settings
cs: Automatické nastavení
es: Configuración automática
id: Pengaturan otomatis
it: Impostazioni automatiche
th: การตั้งค่าอัตโนมัติ
uk: Автоматичні налаштування
vi: Cài đặt tự động
