Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,9C3A179A4105F07AF02DAF9565B1CB02
source: Clock
cs: Hodiny
es: Reloj
id: Jam
it: Orologio
th: นาฬิกา
uk: Годинник
vi: Cái đồng hồ

# ,60929102471030286F6536A92C1EC5C8
source: Book
cs: Rezervovat
es: Libro
id: Buku
it: Libro
th: หนังสือ
uk: книга
vi: Sách

# ,24FA60AC4C99AD7D35B45C8F7E6C1279
source: Chess
cs: Šachy
es: Ajedrez
id: Catur
it: Scacchi
th: หมากรุก
uk: шахи
vi: Cờ vua

# ,3753BCEE46C70EDFBC5171BE7A651CC0
source: Curtains
cs: Záclony
es: Cortinas
id: Tirai
it: Tende
th: ผ้าม่าน
uk: Штори
vi: Rèm cửa

# ,C9DD78084F647953E55A8196CE872921
source: Gramophone
cs: Gramofon
es: Gramófono
id: Gramopon
it: Grammofono
th: เครื่องเล่นแผ่นเสียง
uk: Грамофон
vi: Máy hát

# ,18D93C0E4280B2D8733C3B9098852779
source: Magic trick
cs: Kouzelnický trik
es: Truco de magia
id: Trik sulap
it: Trucco di magia
th: มายากล
uk: Магічний трюк
vi: Trò ảo thuật

# ,733845AE414C327753B93094F83BF162
source: Balloon
cs: Balón
es: Globo
id: Balon
it: Palloncino
th: บอลลูน
uk: Повітряна куля
vi: Bóng bay

# ,19750FC24F8A0B2279246B801F612D34
source: Blood
cs: Krev
es: Sangre
id: Darah
it: Sangue
th: เลือด
uk: Кров
vi: Máu

# ,54CD20444D2BAF2E0A417794EE4D21F9
source: Carousel
cs: Kolotoč
es: Carrusel
id: Korsel
it: Carosello
th: ม้าหมุน
uk: Карусель
vi: băng chuyền

# ,09B43DB3406AF2166732B48B577F4E20
source: Crystal Ball
cs: Křišťálová koule
es: Bola de cristal
id: Bola Kristal
it: Palla di cristallo
th: คริสตัลบอล
uk: Кришталева куля
vi: Quả cầu pha lê

# ,80178DF845B4F8C8D4B5DABBDC29F983
source: Firecrackers
cs: Petardy
es: Petardos
id: Petasan
it: Petardi
th: พลุประทัด
uk: петарди
vi: Pháo nổ

# ,ECA7B6BD4DC5448D5BC007A0A56EFE97
source: Dollhouse
cs: Domeček pro panenky
es: Casa de muñecas
id: Rumah boneka
it: Casa delle bambole
th: บ้านตุ๊กตา
uk: Ляльковий будиночок
vi: Nhà búp bê

# ,0177D62B4B9CBCAFEE5A968A55483181
source: Blackboard
cs: Tabule
es: Pizarra
id: Papan tulis
it: Lavagna
th: กระดานไวท์บอร์ด
uk: Класна дошка
vi: Bảng đen

# ,2F564E2B4FB1B7CB88A558A4D73A0B22
source: Canvas
cs: Plátno
es: Lienzo
id: Kanvas
it: Tela
th: ผ้าใบวาดรูป
uk: Полотно
vi: Vải bạt

# ,3F370B9043F249CD818C5C9E9D7218CD
source: Words
cs: Slova
es: Palabras
id: Kata-kata
it: Parole
th: บล็อคตัวหนังสือ
uk: Слова
vi: Từ

# ,62E75F3344325D96C309BFB52949F95A
source: Stuffed Animals
cs: Plyšová zvířátka
es: Animales de peluche
id: Boneka Binatang
it: Animali di peluche
th: ตุ๊กตาสัตว์
uk: Опудала тварин
vi: Thú nhồi bông

# ,66D14BB44970D4F17A0184929B3FE083
source: Animated Stuffed animal
cs: Animované vycpané zvíře
es: Animal de peluche animado
id: Boneka binatang animasi
it: Animale di peluche animato
th: ตุ๊กตาเสียงดนตรี
uk: Анімаційні опудала тварин
vi: Thú nhồi bông hoạt hình

# ,F2550E874A39FA03A636BFB12632A579
source: Bonfire with friends
cs: Bonfire s přáteli
es: Hoguera con amigos
id: Api unggun dengan teman
it: Falò con gli amici
th: กองไฟกับเพื่อน
uk: Багаття з друзями
vi: Lửa trại với bạn bè

# ,5DFAFA884E37BBC8C2C6959F8EF168A7
source: Move Others
cs: Přesunout ostatní
es: Mover a Otros
id: Pindahkan Lainnya
it: Sposta gli altri
th: เคลื่อนย้ายคนอื่น
uk: Перемістіть інших
vi: Di chuyển người khác

# ,8D1E4BAE4B57E8AEF49DC187DE36802E
source: Bonfire with enemies
cs: Bonfire s nepřáteli
es: Hoguera con enemigos
id: Api unggun dengan musuh
it: Falò con nemici
th: กองไฟกับศัตรู
uk: Багаття з ворогами
vi: Lửa trại với kẻ thù

# ,2216B8AD47D0F974DCE7569F14A71283
source: Hang
cs: Pověsit
es: Colgar
id: Menggantung
it: Appendere
th: แขวนของ
uk: Підвішувати
vi: Treo

# ,43E917A74DB0CD9DFDE917ADC750AF59
source: Voodoo
es: Vudú
th: ตุ๊กตาวูดู
uk: Вуду
vi: Thư

# ,4575A0784C42B9D9639C2CABE36F982E
source: Animals
cs: Zvířata
es: Animales
id: Hewan
it: Animali
th: สัตว์ป่า
uk: Тварини
vi: Động vật

# ,B8B1AB824EC7C75129514A8A200E9DEA
source: Well
cs: Dobře
es: Pozo
id: Dengan baik
it: BENE
th: บ่อน้ำ
uk: колодязь
vi: Tốt

# ,9BABABE4426D6C93B6D1FE988FCC4DE5
source: Bury
cs: Pohřbít
es: Enterrar
id: Mengubur
it: Seppellire
th: ขุดดิน
uk: Похоронувати
vi: Chôn

# ,B7A638724F93540DDB033B810A83BD63
source: Amulets
cs: Amulety
es: Amuletos
id: Jimat
it: Amuleti
th: เครื่องราง
uk: Обереги
vi: Bùa hộ mệnh

# ,288F89914C42FBC4E8BB12A6966AECB8
source: Rituals
cs: Rituály
es: Rituales
id: Ritual
it: Rituali
th: พิธีกรรม
uk: Ритуали
vi: Nghi lễ

# ,A133CAAA4AC53B748904A680FE7C7424
source: Cook
cs: Vařit
es: Cocinar
id: Memasak
it: Cucinare
th: ทำอาหาร
uk: Готувати
vi: Đầu bếp

# ,559AACD74E3C3672B1EC148B84BD0FF6
source: Treehouse
es: Casa del árbol
id: Rumah pohon
it: Casa sull'albero
th: บ้านต้นไม้
uk: Дерев’яний будинок
vi: Nhà trên cây

# ,F343C45143C6D6F84AC69C85B3A85B2F
source: Tv
cs: Televize
id: Televisi
th: ทีวี
uk: телевізор

# ,58463A01483064ED239E849F40302FE1
source: Chop logs
cs: Nasekací protokoly
es: Cortar troncos
id: Potong log
it: Tagliare i tronchi
th: ผ่าฟืน
uk: Журнали рубання
vi: Khúc gỗ

# ,8C71383749B1D50C469953B74B91BBB3
source: Bonfire
cs: Táborák
es: Hoguera
id: Api unggun
it: Falò
th: กองไฟ
uk: Багаття
vi: Lửa trại

# ,5949CA3341DE9902B8CCCB9B7E2F625A
source: Burn
cs: Hořet
es: Quemar
id: Membakar
it: Bruciare
th: เตาเผา
uk: Спалювати
vi: Đốt cháy

# ,DA67C85643923D037A5EE39EE298CE74
source: Lantern
cs: Lucerna
es: Linterna
id: Lentera
it: Lanterna
th: ตะเกียง
uk: Ліхтар
vi: Đèn lồng

# ,5334408648C557811A184E976C06A549
source: Showcase with friends
cs: Předvádět s přáteli
id: Pamer dengan teman
uk: Вітрина з друзями
vi: Giới thiệu với bạn bè

# ,EA9D912F4AD26C11BB4E54BD2AB554B1
source: Showcase with enemies
cs: Předvádět s nepřáteli
id: Pamer dengan musuh
uk: Вітрина з ворогами
vi: Showcase với kẻ thù

# ,DA7DBBEF4C04B93861C434B2DEB1FB82
source: Sales work
cs: Prodejní práce
id: Pekerjaan penjualan
uk: Продажна робота
vi: Công việc bán hàng

# ,A60FC2C34907BF1F1982DFBEFC52FF97
source: Technical work
cs: Technická práce
id: Pekerjaan teknis
uk: Технічна робота
vi: Công việc kỹ thuật

# ,A6EF7D474751301FECF61F8777545955
source: Reporting work
cs: Reporting práce
id: Pelaporan pekerjaan
uk: Звітні роботи
vi: Báo cáo công việc

# ,FBB15C024919E213AD0A12819A88AABD
source: Actor work
cs: Herecká práce
id: Pekerjaan aktor
uk: Акторська робота
vi: Diễn viên làm việc

# ,21FFAF7243B370CCA19D849D0F92E7A4
source: Tea with enemies
cs: Čaj s nepřáteli
es: Té con enemigos
id: Teh dengan musuh
it: Tè con i nemici
th: จิบชากับศัตรู
uk: Чай з ворогами
vi: Trà với kẻ thù

# ,4FE7940F48472D8296F507B9CD31A401
source: Warehouse work
cs: Skladová práce
id: Pekerjaan gudang
uk: Складова робота
vi: Công việc kho

# ,33ABB50B464ABA0CA52845B56E471579
source: Photography work
cs: Fotografie
id: Pekerjaan fotografi
uk: Фотографія
vi: Công việc nhiếp ảnh

# ,FDE0ADE64BD2350A52E5E2BEEE19203D
source: Sweeper work
cs: Zametací práce
id: Pekerjaan penyapu
uk: Робота підмітальної машини
vi: Công việc quét

# ,376368514E1680C3B9E19A9F4EDC290D
source: Production
cs: Výroba
id: Produksi
uk: Виробництво
vi: Sản xuất

# ,94B98805435D6D630297949DBCC11872
source: Repair
cs: Opravit
id: Memperbaiki
uk: Ремонт
vi: Sửa

# ,C439E4F142BB563BB7CA8DAC815830BA
source: Produce dolls
cs: Produkovat panenky
id: Menghasilkan boneka
uk: Виробляти ляльки
vi: Sản xuất búp bê

# ,34D14CB84B78A22961B949B5B3EDD76B
source: Produce robots
cs: Produkovat roboty
id: Menghasilkan robot
uk: Виробляти роботів
vi: Sản xuất robot

# ,055C56B4433858ACC413F4B387DB6246
source: Produce boxes
cs: Produkovat krabice
id: Menghasilkan kotak
uk: Виробляти коробки
vi: Sản xuất hộp

# ,EB1F58A541CF8EFA9FBF538B50B67461
source: Produce toys
cs: Produkovat hračky
id: Menghasilkan mainan
uk: Виробляти іграшки
vi: Sản xuất đồ chơi

# ,D2BAA1EC4F84BE5AA48BBC92F65D2FA8
source: Light
cs: Světlo
es: Luz
id: Lampu
it: Luce
th: แสงไฟ
uk: світло
vi: Ánh sáng

# ,9639E2074CB67CEC4666A4AF3A4FC559
source: Very Cheap
cs: Velmi levné
es: Muy Barato
id: Sangat Murah
it: Molto economico
th: ถูกมาก
uk: Дуже дешево
vi: Rất rẻ

# ,73D31FDE441CC82C2ADFE9B2A3A7A293
source: Cheap
cs: Levný
es: Barato
id: Murah
it: Economico
th: ถูก
uk: Дешевий
vi: Rẻ

# ,AD00137D457BF38AE614FC9EE94D1425
source: Expensive
cs: Drahý
es: Caro
id: Mahal
it: Costoso
th: แพง
uk: Дорого
vi: Đắt

# ,77597C9F40C4017557D06AA387E711B0
source: Very Expensive
cs: Velmi drahé
es: Muy Caro
id: Sangat mahal
it: Molto costoso
th: แพงมาก
uk: Дуже дорого
vi: Rất đắt

# ,3AD41353481D8F51B3C3699171A4CED1
source: Classic
cs: Klasický
es: Clásico
id: Klasik
it: Classica
th: โหมดคลาสสิก
uk: класичний
vi: Cổ điển

# ,249DE7534CD1567EA10B7F971D9C0BF1
source: Career
cs: Kariéra
es: Carrera
id: Karier
it: Carriera
th: โหมดอาชีพ
uk: Кар'єра
vi: Sự nghiệp

# ,D107C133465E950C0D0B42BAAA8BDF09
source: Very Low
cs: Velmi nízká
es: Muy baja
id: Sangat Rendah
it: Molto bassa
th: ต่ำมาก
uk: Дуже низький
vi: Rất thấp

# ,626EC2FD45418B0B7A54ADBCAEADA3A0
source: Low
cs: Nízký
es: Bajo
id: Rendah
it: Bassa
th: ต่ำ
uk: Низький
vi: Thấp

# ,E60C061E42EEE57516BA1B83B2A64C7E
source: Normal
cs: Normální
it: Normale
th: ปานกลาง
uk: нормальний
vi: Bình thường

# ,9404939C41414F86FA16B8B0C5B74E9D
source: High
cs: Vysoký
es: Alto
id: Tinggi
it: Alta
th: สูง
uk: Високий
vi: Cao

# ,A87033014B68DAC4F5312BB46BEB28AF
source: Very High
cs: Velmi vysoká
es: Muy alta
id: Sangat Tinggi
it: Molto alta
th: สูงมาก
uk: Дуже висока
vi: Rất cao

# ,7B965EEB441BE13C098439BB745C2F25
source: You're short of ingredients to make this
cs: K výrobě vám chybí ingredience
es: Te faltan ingredientes para hacer esto
id: Anda kekurangan bahan untuk membuat ini
it: Non hai abbastanza ingredienti per prepararlo
th: คุณขาดส่วนผสมบางอย่างในการทำสิ่งนี้
uk: Вам не вистачає інгредієнтів, щоб це зробити
vi: Bạn đang thiếu nguyên liệu để làm món này

# ,DCBD9A3F418F5F127DABDD996614C5B0
source: You can't make this, it doesn't fit any recipe
cs: Tohle nemůžete udělat, nehodí se to k žádnému receptu
es: No puedes hacer esto, no encaja con ninguna receta
id: Anda tidak bisa membuat ini, tidak cocok dengan resep apa pun
it: Non puoi crearlo, non è presente in alcuna ricetta.
th: คุณไม่สามารถสร้างของได้ มันไม่ตรงกับสูตรใด ๆ
uk: Ви не можете це зробити, це не підходить ні до одного рецепту
vi: Bạn không thể làm món này, nó không phù hợp với bất kỳ công thức nào

# ,003123EB4E325C82B8C7E192D319CF55
source: The Creepy
cs: Kost
es: El aterrador
id: Yang Menyeramkan
it: La Raccapricciante
th: อัปรีย์
uk: Моторошний
vi: đáng sợ

# ,00BD15F04FF6DC2CA86C84A59FC088F8
source: The Darkling
cs: Potemník
es: El oscuro
id: Si Gelap
it: L'Oscuro
th: มืดมน
uk: Темрява
vi: Bóng tối

# ,042571704BB706480B0FDD806AE57897
source: The Morbid
cs: Morbidní
es: El mórbido
id: Yang Tidak Sehat
it: Il Morboso
th: บูดบึ้ง
uk: Морбід
vi: bệnh hoạn

# ,0600D2134F5944FF6E3102866C348F23
source: The Enigma
cs: Enigma
es: El enigma
id: Teka-teki
it: L'Enigma
th: ปริศนา
uk: Енігма
vi: Bí ẩn

# ,0654BE994FA7D802E7973F901694CDD2
source: The Gasp
cs: Gasp
es: El jadeo
id: Terkesiap
it: Il Sussulto
th: พะงาบ
uk: Гасп
vi: thở hổn hển

# ,14427A08459289522231F5B3835D2594
source: The Seer
cs: Věštec
es: El Vidente
id: Sang Peramal
it: Il Veggente
th: หยั่งรู้
uk: Провидець
vi: Người tiên tri

# ,14BCFAF24A161704AE43A69E6EB83452
source: The Enigmatic
cs: Enigmatic
es: El enigmático
id: Yang penuh teka-teki
it: L'Enigmatica
th: เร้นลับ
uk: Загадка
vi: Người bí ẩn

# ,156635BF49E1B3C111682A92C49899D7
source: The Murmur
cs: Murmur
es: El murmullo
id: Gumaman itu
it: Il Mormorio
th: ขมุบขมิบ
uk: Шум
vi: Lời thì thầm

# ,158063504E027E4AF2D595A2CE468770
source: The Phantasm
cs: Šepoty
es: El fantasma
id: Fantasi
it: Il Fantasma
th: ฟุ้งซ่าน
uk: Фантазм
vi: Ảo tưởng

# ,176C171C443DFFFD974A32BB32959193
source: The Obscura
cs: Obscura
es: El oscuro
id: Obscura
it: L'Oscuro
th: ทาบเงา
uk: Обскура
vi: sự tối nghĩa

# ,1AF5392F481406F80C566FB0740D5D3D
source: The Shady
cs: Shady
es: El Tenebroso
id: Yang Teduh
it: Il Losco
th: ตะคุ่ม
uk: Тіньовий
vi: Bóng râm

# ,1B0B52154F304355C2F9DFBA6325F8BB
source: The Ghast
cs: Ghast
es: El espantoso
id: Hantu itu
it: Lo Spettro
th: ซีดเผือก
uk: Привид 37
vi: Ghast

# ,1E5D3DCD4F80B7273B0E9882F51B5270
source: The Howl
cs: Kvílení
es: El aullido
id: lolongan itu
it: L'Urlo
th: แผดเสียง
uk: Виття
vi: tiếng hú

# ,1EB2085245408A6B326DDF9AA9214E0A
source: The Glint
cs: Glint
es: El destello
id: Kilatan
it: Il Bagliore
th: ยิ้มบาดใจ
uk: Блиск
vi: ánh sáng lấp lánh

# ,1F7140B7494998788B096E85BEA451B4
source: The Whispers
cs: Šepty
es: Los Susurros
id: Bisikan
it: I Sussurri
th: ดลใจ
uk: Шепоти
vi: Những lời thì thầm

# ,20522EAA4B93A60CC0A3D19D27066678
source: The Grimace
cs: Grimasa
es: La mueca
id: Meringis
it: La Smorfia
th: ขุ่นเคือง
uk: Гримаса
vi: sự nhăn nhó

# ,212CE2FB4F7C398C125B5C8C8915BB95
source: The Cackle
cs: Cackle
es: La carcajada
id: si terkekeh
it: La Chiacchera
th: เหลวไหล
uk: Кекл
vi: cackle

# ,22BFA453461BA510FCB07C9231AA8F6C
source: The Silhouette
cs: Silueta
es: La Silueta
id: Siluet
it: L'Ombra
th: ลวงตา
uk: Силует
vi: Hình bóng

# ,2777F4DA4703D3AC622572A49EB6A138
source: The Stalker
cs: Stalker
es: El Acechador
id: Penguntit
it: La Stalker
th: ตามติด
uk: Сталкер
vi: Kẻ theo dõi

# ,2A0B22FD46CEA7F67C28AAA09A2DBB92
source: The Grin
cs: Úsměv
es: La sonrisa
id: Senyumnya
it: La Ghignante
th: ฉีกยิ้ม
uk: Посмішка
vi: nụ cười toe toét

# ,2A63AABC4C73EF73FB658F9F39376B6B
source: The Whisperwind
cs: Whisperwind
es: El Viento Susurrante
id: Angin Bisikan
it: La Sibilante
th: พรายกระซิบ
uk: Шепіт вітру
vi: Lời thì thầm

# ,2AD4B4974FD1B23943AF91A6E5D447E8
source: The Ghoul
cs: Ghoul
es: El espectro
id: hantu itu
it: Il Ghoul
th: ผีห่า
uk: Гуль
vi: ma cà rồng

# ,32053A4646B4374EA4DBD3BC64CB936C
source: The Spirit
cs: Duch
es: El Espíritu
id: Semangat
it: Lo Spirito
th: จิตวิญญาณ
uk: Дух
vi: Thánh Thần

# ,3353AF434D2A72322E22DB981CE05EAA
source: The Twilight
cs: Soumrak
es: El Crepúsculo
id: Senja
it: Il Tramonto
th: สนธยา
uk: Сутінки
vi: Chạng vạng

# ,37B6780C449B80C581D1478BD1CB6A4A
source: The Veiled
cs: Zastřený
es: El Velado
id: Yang Berjilbab
it: La Velata
th: ปิดบัง
uk: Завуальований
vi: Người che mặt

# ,37E26C5949E57421072DF6AFA351D3FD
source: The Moan
cs: Sténání
es: El gemido
id: Erangan
it: La Lamentosa
th: โอดครวญ
uk: Стогін
vi: Người rên rỉ

# ,3AEB5BB747D3C431D54680AEFDB7D404
source: The Silent
cs: Tichý
es: El Silencioso
id: Yang Diam
it: Il Silenzioso
th: เงียบงัน
uk: Тихий
vi: sự im lặng

# ,3DBA3FB1494E536000C8F997B62EA3C1
source: The Mournful
cs: Truchlící
es: El doliente
id: Yang Sedih
it: La Luttuosa
th: โทมนัส
uk: Скорботний
vi: Người thương tiếc

# ,3F845D654ED6C33DC540F4BC414F7994
source: The Ebon
cs: Ebon
es: El ébano
id: Kayu Ebon
it: L'Ebano
th: มืดมน
uk: Чорне дерево
vi: Ebon

# ,40CA9F4E4306D720405AF5BA3B5DFEE5
source: The Bone
cs: Kost
es: El hueso
id: Tulang
it: L'Ossuta
th: น้าผี
uk: Кістка
vi: xương

# ,446183A644D53693C3BF6E947D141A43
source: The Hauntling
cs: Hauntling
es: El embrujito
id: Yang Menghantui
it: La Cacciatrice
th: หลอกหลอน
uk: Той, хто підкрадається
vi: sự ám ảnh

# ,4798B1E54C73C4932878B1A4630376ED
source: The Whispering
cs: Šeptání
es: El Susurro
id: Bisikan
it: La Sussurrante
th: พรายกระซิบ
uk: Шепіт
vi: Lời thì thầm

# ,4A335723409BCF0895C868A63CFBA1DB
source: The Nightfall
cs: Soumrak
es: El anochecer
id: Malam tiba
it: La Notte
th: รัตติกาล
uk: Сутінки
vi: Màn đêm buông xuống

# ,4E8841A242B9882466D2B88B44A43CC6
source: The Veil
cs: Závoj
es: El Velo
id: Kerudung
it: Il Velo
th: ปิดบัง
uk: Завіса
vi: Tấm màn che

# ,51205E6D45797595CB5B90B13FC6BF54
source: The Uncanny
cs: Tajuplný
es: El Extraño
id: Yang Luar Biasa
it: La Perturbante
th: ครั่นคร้าม
uk: Незвичайний
vi: Điều kỳ lạ

# ,5E6EA38E411F23949A2E5D828B409DDF
source: The Umbral
cs: Umbral
es: La Oscuridad
id: Umbral
it: L'Ombroso
th: ร่มเงา
uk: Умбрал
vi: cái ô

# ,60E9BFBD4D9BFF7D7952CA9115FFAA10
source: The Shadow
cs: Stín
es: La Silueta
id: Bayangan
it: L'Ombra
th: ทอดเงา
uk: Тінь
vi: Cái bóng

# ,63E5DF9A4DC914E24DCDA8B02FC0A001
source: The Wraith
cs: Wraithové
es: El Espectro
id: hantu
it: La Spettrale
th: เจตภูต
uk: Привид
vi: Bóng ma

# ,6583C6EE4A8FDE826EE589BCC51DF291
source: The Riddle
cs: Hádanka
es: El Enigma
id: Teka-teki
it: L'Enigmatica
th: สนเท่ห์
uk: Загадка
vi: câu đố

# ,67B677CF4F7F5F5336B2A5A78A824E51
source: The Twisted
cs: Twisted
es: El Retorcido
id: Yang Memutar
it: Il Contorto
th: บิดเบี้ยว
uk: Скручений
vi: xoắn

# ,6A0CBE8D405C375978D82F96CC069A3F
source: The Lament
cs: Nářek
es: El lamento
id: Ratapan
it: Il Lamento
th: รำพึง
uk: Плач
vi: Lời than thở

# ,6AE175A04F5F286311D601922779AEE5
source: The Dire
cs: Kryptický
es: El siniestro
id: Yang Mengerikan
it: La Catastrofe
th: หายนะ
uk: Страшний
vi: sự tàn khốc

# ,6CBA009E433B551763CA96B31AF8596B
source: The Midnight
cs: Půlnoc
es: La medianoche
id: Tengah Malam
it: La Mezzanotte
th: สองยาม
uk: Північ
vi: Nửa đêm

# ,6FA03C18423CD639AF92D892EA7A83E3
source: The Hallowed
cs: Posvátný
es: El sagrado
id: Yang Dikuduskan
it: La Santa
th: บุญมี
uk: Священний
vi: sự thiêng liêng

# ,706E8DB14C70C3DE52A34BA3930A04B1
source: The Ghostly
cs: Třpyt
es: El fantasmal
id: Yang Hantu
it: La Pallida
th: พิสดาร
uk: Примарний
vi: ma quái

# ,70EEFB58402BFE6D2679A59821BAFB3F
source: The Glare
cs: Oslnění
es: El resplandor
id: Silau
it: L'Abbaglio
th: เจิดจ้า
uk: Відблиски
vi: Ánh sáng chói

# ,77FB63CC4DE70AC03435D38AAA0FDBE5
source: The Echosong
cs: Echosong
es: La canción del eco
id: Lagu Gema
it: La canzone dell'eco
th: วิฬาร์รักษ์
uk: Ехопісня
vi: Tiếng vọng

# ,7B05AC704AB111B1076AAFBB3A5C66E5
source: The Hush
cs: Ticho
es: El silencio
id: Diam
it: Il Silenzio
th: อึมครึม
uk: Тиша
vi: sự im lặng

# ,7B5021F44C29F7525F8D74A05BB722CC
source: The Lurk
cs: Lurk
es: El acecho
id: Pengintaian
it: La Nascosta
th: อีแอบ
uk: Похмурий
vi: Người ẩn náu

# ,80B42CA54800387D3889EDBDBB0E290E
source: The Spectral
cs: Spektrální
es: El Espectral
id: Spektral
it: Lo Spettrale
th: ร้ายกาจ
uk: Спектральний
vi: quang phổ

# ,81F23CF240C4A672B1AC05A6895DF582
source: The Pale
cs: Pale
es: El pálido
id: Yang Pucat
it: Il Pallido
th: ซีดเผือก
uk: Блідий
vi: Người nhợt nhạt

# ,84743C7D412BD85DD93CC092751C89E7
source: The Murk
cs: Murk
es: La penumbra
id: Murk
it: Il Torbido
th: มลทิน
uk: Мурка
vi: bóng tối

# ,861398CE4A33BD25FB23BE95A3EC66C6
source: The Shroud
cs: Shroud
es: El Sudario
id: Kain Kafan
it: Il Sudario
th: ซ่อนเร้น
uk: Плащаниця
vi: Tấm vải liệm

# ,87B1E3F54AA52AE964B7BDAF99914042
source: The Whispering Breeze
cs: Šeptající vánek
es: La Brisa Susurrante
id: Angin Berbisik
it: Il Vento Che Sussurra
th: ลางผีบอก
uk: Шепітний вітерець
vi: Làn gió thì thầm

# ,91F60C4F49676E09BAD1F2BC4320EEC5
source: The Lurking
cs: Číhající
es: El sigiloso
id: Yang Mengintai
it: L'Attesa
th: ดักซุ่ม
uk: Темний
vi: sự ẩn nấp

# ,986FE18441EBE7BFF160D38E25BEF05E
source: The Phantom Breeze
cs: Phantom Breeze
es: La Brisa Fantasma
id: Angin Hantu
it: La Brezza Fantasma
th: ผีโขมด
uk: Примарний вітерець
vi: Cơn gió ảo

# ,99BCFC05431F42E7A29B539406D75C0B
source: The Screech
cs: Skřek
es: El Grito
id: Jeritan itu
it: La Stridente
th: อึกทึก
uk: Крик
vi: Tiếng thét

# ,9AA78476434241C7EE4929A6B33EE813
source: The Shifting Shadow
cs: Posunující se stín
es: La Sombra Cambiante
id: Pergeseran Bayangan
it: L'Ombra Che Cambia
th: ล่อกแล่ก
uk: Змінна тінь
vi: Cái bóng chuyển động

# ,9B283B084E6D48B26573D0A0CD07A07E
source: The Menace
cs: Hrozba
es: La amenaza
id: Ancaman
it: Il Pericolo
th: ภัยสังคม
uk: Загроза
vi: mối đe dọa

# ,9CD486614893E83F1AC2D3AA683226F0
source: The Gloaming
cs: Strašení
es: El ocaso
id: Yang Suram
it: Il Tramontante
th: โพล้เพล้
uk: Похмурий
vi: sự rực rỡ

# ,9CF4BD434FB00A0E98BE348036F66B3F
source: The Shade
cs: Stín
es: La Sombra
id: Bayangan
it: L'Ombra
th: กะบัง
uk: Тінь
vi: Bóng râm

# ,9DF350484FB5F72D90CC1D9B5AE80C31
source: The Obscure
cs: Obscure
es: El sombrío
id: Yang Tidak Jelas
it: L'Oscura
th: ไขสือ
uk: Невідомий
vi: Người tối nghĩa

# ,A25E20BF4E349221F9E980AF8435D2FD
source: The Wicked
cs: Zlý
es: El Malvado
id: Orang Jahat
it: La Malvagia
th: ดูหมิ่น
uk: Злий
vi: kẻ ác

# ,A43C17F940FC87439BFB25A6FAC1FC63
source: The Abyss
cs: Propast
es: El abismo
id: jurang maut
it: L'Abissale
th: อเวจี
uk: Безодня
vi: Vực thẳm

# ,A5B8E42E465FF909827ACBAEAFD09986
source: The Murky
cs: Murky
es: El sombrío
id: Yang Keruh
it: La Torbida
th: หมองหม่น
uk: Мурний
vi: âm u

# ,A7F922E44402D03BA8B2DCA5ED3EDB54
source: The Dark
cs: Mrazivý pocit
es: La oscuridad
id: Kegelapan
it: L'Oscurità
th: อับเฉา
uk: Темний
vi: Bóng tối

# ,AC61D57E4AA1B3D2ED8E35BD60ADA0B2
source: The Phantom
cs: Fantom
es: El Fantasma
id: Hantu
it: Il Phantom
th: ลวงตา
uk: Фантом
vi: bóng ma

# ,B16BD65740B9A94C398B138BCEEA9678
source: The Flicker
cs: Flicker
es: El parpadeo
id: Kedipan itu
it: Lo Sfarfallio
th: แวววาว
uk: Мерехтіння
vi: sự nhấp nháy

# ,B190DC8C4B38B72150B586B737F83910
source: The Shadowed Whisper
cs: Stínovaný šepot
es: El Susurro Sombrío
id: Bisikan Bayangan
it: Il Sussurro Oscuro
th: กระซิบกระซาบ
uk: Затінений шепіт
vi: Lời thì thầm bóng tối

# ,B5E4018D483BA5D32A8B06AF41CF03FC
source: The Whispered
cs: Zašeptaný
es: El Susurrado
id: Yang Berbisik
it: Il Sussurrato
th: อุบอิบ
uk: Прошептаний
vi: Người Thì Thầm

# ,B708786A4C2E1065BA0B60A6CAA2FAC9
source: The Scowl
cs: Zamračení
es: El Ceño
id: Cemberut
it: L'Imbronciato
th: หน้ามุ่ย
uk: Насуплений погляд
vi: sự cau có

# ,C0D16AB6449869CB93491684F3F5D44C
source: The Eerie
cs: Děsivý
es: El espeluznante
id: Yang menakutkan
it: La Suggestiva
th: ยุ่งเหยิง
uk: Моторошний
vi: Kỳ lạ

# ,C6298185486DF0A5C64519AD8B518D4C
source: The Shadowling
cs: Stínování
es: El Sombrío
id: Bayangan itu
it: Il Signore Delle Ombre
th: คืบคลาน
uk: Маленька Тінь
vi: Bóng tối

# ,D0B7B2AA420A8149B92FA5A08DC01FFE
source: The Cryptic
cs: Chichot
es: El críptico
id: Yang Kriptik
it: Il Terrificante
th: อาถรรพ์
uk: Загадковий
vi: bí ẩn

# ,D20B4CF442582F2B1E945BA082899AD3
source: The Echoing
cs: Ozvěna
es: El resonante
id: Gema
it: La Riecheggiante
th: หวนกลับ
uk: Ехо
vi: Tiếng vọng

# ,D400DBFE4DD655EF2BD09C888BD1C988
source: The Gloom
cs: Prázdnota
es: La penumbra
id: Kesuraman
it: Il Triste
th: ท้อแท้
uk: Похмурість
vi: sự u ám

# ,D4EF88484AEDF13F230DCB808F4F9D2E
source: The Creep
cs: Propast
es: El escalofrío
id: Orang yang merayap
it: La Viscida
th: ระแวง
uk: Крип
vi: Vực thẳm

# ,D4F0469A4306A9237BF0858B3B2541EF
source: The Shudder
cs: Chvění
es: El Escalofrío
id: Yang gemetar
it: La Fremente
th: สั่นเครือ
uk: Здригання
vi: sự rùng mình

# ,D9E1915C4338A30647EBA6BB3EEB4D2C
source: The Wisp
cs: Wisp
es: El Destello
id: Gumpalan
it: Il Fuoco Fatuo
th: หน้าย่น
uk: Wisp
vi: Tia Sáng

# ,E83CDA864E3FD82D333504A00D6E24D4
source: The Omen
cs: Omen
es: El presagio
id: Pertanda
it: Il Presagio
th: บุพนิมิต
uk: Омен
vi: Điềm báo

# ,E85D23F14D7C46E45DA387A747928F07
source: The Whisper
cs: Šepot
es: El Susurro
id: Bisikan
it: La Sibilante
th: ดลจิตดลใจ
uk: Шепіт
vi: Lời thì thầm

# ,E9F12A4243E6AE323515DE8E9AA0162B
source: The Specter
cs: The Spectre
es: El Espectro
id: Hantu
it: La Spettrale
th: ท้อแท้
uk: Привид
vi: bóng ma

# ,EEEE750B4277BD6C5835BD901B924179
source: The Dusk
cs: Soumrak
es: El crepúsculo
id: Senja
it: La Crepuscolare
th: ขมุกขมัว
uk: Сутінки
vi: Hoàng hôn

# ,F28B41324F202FA2E02A0DB59579D291
source: The Wretched
cs: Ubohý
es: El Miserable
id: Yang malang
it: La Miserabile
th: สังเวช
uk: Нещасний
vi: Người khốn khổ

# ,F5698F3144BF19F3BDD3D58AA167101F
source: The Whisperer
cs: Našeptávač
es: El Susurrador
id: Pembisik
it: Il Sussurratore
th: ร่ำลือ
uk: Шепіт
vi: Người thì thầm

# ,F58DB0B646AB1214A995FD9D228448FD
source: The Dread
cs: Zlověstný
es: El temor
id: Ketakutan
it: Il Terrore
th: ยำเกรง
uk: Жах
vi: nỗi kinh hoàng

# ,F68B1482480395C0AD66298BBA07A363
source: The Dive
cs: Potápění
es: La inmersión
id: Penyelaman
it: La Sommersa
th: ห้วงลึก
uk: Занурення
vi: cuộc lặn
