Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,773B946148501068D9A5B3A814B81ECD
source: Move Left
cs: Pohyb doleva
es: Mover a la izquierda
id: Pindah ke Kiri
it: Movimento sinistra
th: เดินไปทางซ้าย
uk: Рух ліворуч
vi: Di chuyển sang trái

# ,411476E94611E3ECBFFCB29460596681
source: Move Right
cs: Pohyb doprava
es: Mover a la derecha
id: Bergerak ke Kanan
it: Movimento destra
th: เดินไปทางขวา
uk: Рух праворуч
vi: Di chuyển sang phải

# ,D9B2458843A82DBB9843FBBB36327D9A
source: Turn Right
cs: Zahněte doprava
es: Girar a la derecha
id: Belok Kanan
it: Gira a destra
th: เลี้ยวขวา
uk: Поверніть направо
vi: Rẽ phải

# ,51AAD5804BF2737D78EA9DAB73EC9BBC
source: Turn Left
cs: Zahněte doleva
es: Girar a la izquierda
id: Belok Kiri
it: Gira a sinistra
th: เลี้ยวซ้าย
uk: Поверніть ліворуч
vi: Rẽ trái

# ,0D33F3C64097DC3B481D9DBBE348199B
source: Smooth Camera
cs: Hladký fotoaparát
es: Suavidad de Cámara
id: Kamera Halus
it: Movimento fluido telecamera
th: ความลื่นไหลกล้อง
uk: Плавна камера
vi: Camera mượt mà

# ,636E48DB4F79961C0BCDDF9C74A51062
source: Look Up
cs: Vyhledat
es: Mirar arriba
id: Menengadah
it: Guarda in alto
th: มองขึ้น
uk: Подивіться вгору
vi: tra cứu

# ,BE7B6E174A4CE247B21761B7E41F34D3
source: Look Down
cs: Podívejte se dolů
es: Mirar abajo
id: Memandang rendah
it: Guarda in basso
th: มองลง
uk: Подивіться вниз
vi: Nhìn xuống

# ,C8F05C9640A64BDEEDFF738C5E065267
source: Crouch
cs: Přikrčte se
es: Agacharse
id: Mendekam
it: Accovacciarsi
th: ย่อตัว
uk: Крауч
vi: Cúi mình

# ,175FDB6245E5ED987CC62684AC5049E4
source: Run
cs: Běh
es: Correr
id: Berlari
it: Corri
th: วิ่ง
uk: бігти
vi: Chạy

# ,460FFB13421148C8493D69A72A81E93C
source: Use
cs: Použití
es: Usar
id: Menggunakan
it: Usa
th: ใช้
uk: використання
vi: Sử dụng

# ,6AA4F0964EAA8B9B6AE3B3A2B62504C1
source: Focus / Zoom
cs: Zaostřit / Zoom
es: Enfocar / Zoom
id: Fokus / Zoom
th: โฟกัส / ซูม
uk: Фокус / масштаб
vi: Lấy nét/Thu phóng

# ,FA1C15B1439CEF51682B81AF479F4873
source: Main Menu
cs: Hlavní menu
es: Menú principal
id: Menu Utama
it: Menu principale
th: เมนูหลัก
uk: Головне меню
vi: Thực đơn chính

# ,D8F293214EA6402451DED28B75ADA37E
source: Screen Resolution
cs: Rozlišení obrazovky
es: Resolución de Pantalla
id: Resolusi Layar
it: Risoluzione schermo
th: ความละเอียดหน้าจอ
uk: Роздільна здатність екрана
vi: Độ phân giải màn hình

# ,878E24534B885E2AB87EACB0394A0E58
source: Screen Mode
cs: Režim obrazovky
es: Modo de Pantalla
id: Modus Layar
it: Modalità schermo
th: โหมดหน้าจอ
uk: Режим екрану
vi: Chế độ màn hình

# ,3837591C42D92A7775C0598726DC6D31
source: FPS Limit
cs: Limit FPS
es: Límite de FPS
id: Batas FPS
it: Limite FPS
th: ขีดจำกัด FPS
uk: Ліміт FPS
vi: Giới hạn FPS

# ,E96A210546B4B0647B0763843052BBF8
source: Head Bobbing
cs: Houpání hlavou
es: Movimiento de cabeza
id: Kepala Terayun-ayun
it: Oscillazione della testa
th: การกระตุกหัว
uk: Хитання голови
vi: lắc đầu

# ,67E721CC4E280A5A435BA1B141936D38
source: Brightness
cs: Jas
es: Brillo
id: Kecerahan
it: Luminosità
th: ความสว่าง
uk: Яскравість
vi: Độ sáng

# ,E75E972A4F2C8D92EC495294816B3C8D
source: Temporal Upsample
cs: Časové zvýšení vzorkování
es: Remuestreo Temporal
id: Contoh Temporal
it: Ricampionamento temporale
th: อัพเซมเปิ้ลชั่วคราว
uk: Тимчасове підвищення дискретизації
vi: Mẫu tăng thời gian

# ,1DB3301C4E2144B2C2F0BB8C2BAD0221
source: Screen Percentage
cs: Procento obrazovky
es: Resolución de pantalla
id: Persentase Layar
it: Percentuale schermo
th: เปอร์เซ็นต์หน้าจอ
uk: Відсоток екрана
vi: Tỷ lệ màn hình

# ,50CA9C1F443642D2B6B6BE9E5D1E302F
source: Global Illumination Method
cs: Metoda globálního osvětlení
es: Método de Iluminación Global
id: Metode Penerangan Global
it: Metodo illum. globale
th: วิธีการฉายแสงทั้งหมด
uk: Метод глобального освітлення
vi: Phương pháp chiếu sáng toàn cầu

# ,267DB35B4828F6D27920F0A6E4892E5A
source: Reflection Method
cs: Reflexní metoda
es: Método de Reflexión
id: Metode Refleksi
it: Metodo riflessi
th: วิธีการสะท้อนแสง
uk: Метод рефлексії
vi: Phương pháp phản ánh

# ,2D10309A4AE3A7B38D67BC894C9A5B97
source: View Distance Quality
cs: Zobrazit kvalitu vzdálenosti
es: Calidad de distancia de visión
id: Lihat Kualitas Jarak
it: Qualità della distanza visiva
th: คุณภาพระยะการมองเห็น
uk: Переглянути якість відстані
vi: Xem chất lượng khoảng cách

# ,FC57D0154C6E70C0D8C839B6EA15B4B1
source: Graphic Preset
cs: Grafická předvolba
es: Preajuste gráfico
id: Prasetel Grafis
it: Grafica preimpostata
th: ตั้งค่ากราฟิก
uk: Графічний стиль
vi: cài sẵn đồ họa

# ,7EBE45E64B8119C2AA017590BE5B8563
source: Anti Aliasing Quality
cs: Anti Aliasing kvalita
es: Calidad de anti-aliasing
id: Kualitas Anti Aliasing
it: Qualità anti-aliasing
th: คุณภาพการลบรอยหยัก
uk: Якість згладжування
vi: Chất lượng chống răng cưa

# ,99AE0DEC47710525BAF347ABFE8339AB
source: Post Processing Quality
cs: Kvalita následného zpracování
es: Calidad de post-procesamiento
id: Kualitas Pasca Pemrosesan
it: Qualità del post-processing
th: คุณภาพหลังประมวลผล
uk: Якість постобробки
vi: Chất lượng xử lý bài đăng

# ,A31A353942F325B2C7CB09AA525BB7CF
source: Film Grain
cs: Filmové zrno
es: Grano de película
id: Butir Film
it: Grana della Pellicola
th: ฟิล์มเกรน
uk: Зернистість плівки
vi: Hạt phim

# ,8CAC065540B47C971DC8E0B801B69618
source: Shadow Quality
cs: Kvalita stínu
es: Calidad de sombras
id: Kualitas Bayangan
it: Qualità delle ombre
th: คุณภาพเงา
uk: Якість тіней
vi: Chất lượng bóng

# ,9806DB6E4107A01E3979C1BBEF780A91
source: Global Illumination Quality
cs: Globální kvalita osvětlení
es: Calidad de iluminación global
id: Kualitas Penerangan Global
it: Qualità dell'illuminazione globale
th: คุณภาพการฉายแสงทั้งหมด
uk: Глобальна якість освітлення
vi: Chất lượng chiếu sáng toàn cầu

# ,3BF4F9F24361A6C9205652911A0DA864
source: Reflection Quality
cs: Kvalita odrazu
es: Calidad de reflejos
id: Kualitas Refleksi
it: Qualità dei riflessi
th: คุณภาพเงาสะท้อน
uk: Якість відображення
vi: Chất lượng phản chiếu

# ,B54084CB4A265AC5B0714AB02E26FFEE
source: Texture Quality
cs: Kvalita textury
es: Calidad de textura
id: Kualitas Tekstur
it: Qualità delle texture
th: คุณภาพพื้นผิว
uk: Якість текстури
vi: Chất lượng kết cấu

# ,BED88CC84349A7555F6F8F8702DFC716
source: Visual Effects Quality
cs: Kvalita vizuálních efektů
es: Calidad de efectos visuales
id: Kualitas Efek Visual
it: Qualità degli effetti visivi
th: คุณภาพเการมองเห็น
uk: Якість візуальних ефектів
vi: Chất lượng hiệu ứng hình ảnh

# ,84658DA54182C8A664927696DBF0C2C1
source: Foliage Quality
cs: Kvalita listů
es: Calidad del follaje
id: Kualitas Dedaunan
it: Qualità del fogliame
th: คุณภาพใบไม้
uk: Якість листя
vi: Chất lượng tán lá

# ,16A84C9B486F4A520142D791EC349B4F
source: Shading Quality
cs: Kvalita stínování
es: Calidad de sombreado
id: Kualitas Bayangan
it: Qualità dello shading
th: คุณภาพลงเงา
uk: Якість затінення
vi: Chất lượng bóng

# ,20F643D0433786C0252EBF9BC0704CDC
source: The game will use the system's default microphone. Changing it requires a restart.
cs: Hra bude používat výchozí mikrofon systému. Jeho změna vyžaduje restart.
es: El juego usará el micrófono predeterminado del sistema. Cambiarlo requiere un reinicio.
id: Permainan akan menggunakan mikrofon default sistem. Mengubahnya memerlukan restart.
it: Il gioco utilizzerà il microfono predefinito del sistema. Cambiarlo richiede un riavvio.
th: เกมจะใช้ไมโครโฟนแบบเริ่มต้นของระบบ หลังจากเปลี่ยนแปลงแล้วต้องทำการรีสตาร์ทเกม
uk: Гра використовуватиме мікрофон за замовчуванням у системі. Зміна потребує перезапуску.
vi: Trò chơi sẽ sử dụng micrô mặc định của hệ thống. Thay đổi nó yêu cầu khởi động lại.

# ,2DE4F4264AEB90D45B2363B38034FA9E
source: Music Volume
cs: Hlasitost hudby
es: Volumen de música
id: Volume Musik
it: Volume della musica
th: ระดับเสียงเพลง
uk: Гучність музики
vi: Âm lượng nhạc

# ,6E900D00499A2A657789138FBA3BD69E
source: Previous Equipment
cs: Předchozí vybavení
es: Equipo anterior
id: Peralatan Sebelumnya
it: Equipaggiamento precedente
th: อุปกรณ์ก่อนหน้า
uk: Попереднє обладнання
vi: Thiết bị trước đó

# ,FCA446264B23A96037F05F8D786E8199
source: Master Volume
cs: Hlavní hlasitost
es: Volumen maestro
id: Jilid Utama
it: Volume principale
th: ระดับเสียงหลัก
uk: Основний обсяг
vi: Khối lượng chính

# ,0860FF434B759F0DDD299AAD5097224D
source: Reset settings
cs: Obnovit nastavení
es: Restablecer configuración
id: Atur ulang pengaturan
it: Ripristina impostazioni
th: รีเซ็ตการตั้งค่า
uk: Скидання налаштувань
vi: Đặt lại cài đặt

# ,8AB0454249AEF8D22FE8AD9044DC5660
source: Invert Horizontal Camera
cs: Invertovat horizontální kameru
es: Invertir cámara horizontal
id: Balikkan Kamera Horizontal
it: Inverti telecamera orizzontale
th: กลับด้านกล้องแนวนอน
uk: Інвертувати горизонтальну камеру
vi: Camera ngang đảo ngược

# ,5E2D1B9743A106B9FAB5FABB7924B6F9
source: Invert Vertical Camera
cs: Invertovat fotoaparát
es: Invertir cámara
id: Balikkan Kamera
it: Inverti la fotocamera
th: กล้องขาวดำ
uk: Інвертувати камеру
vi: Camera đảo ngược

# ,9C9216AA4FCCA498AFBE6CB6F1396CB2
source: Show doll names
cs: Zobrazit jména panenek
es: Mostrar nombres de muñecas
id: Tampilkan nama boneka
it: Mostra i nomi delle bambole
th: แสดงชื่อตุ๊กตา
uk: Покажіть імена ляльок
vi: Hiển thị tên búp bê

# ,A7315029485656AEDD7500947B3C4E5B
source: This option will only be available on Easy difficulty.
cs: Tato možnost bude k dispozici pouze na snadné obtížnosti.
es: Esta opción solo estará disponible en dificultad Fácil.
id: Opsi ini hanya akan tersedia pada tingkat kesulitan Mudah.
it: Questa opzione sarà disponibile solo a difficoltà Facile.
th: ตัวเลือกนี้จะใช้ได้เฉพาะในระดับความง่ายเท่านั้น
uk: Ця опція буде доступна лише на легкому рівні складності.
vi: Tùy chọn này sẽ chỉ khả dụng ở độ khó Dễ.

# ,8BFB53E5448C16FA230515968C3ABF0A
source: Gamepad Sensivity
cs: Citlivost gamepadu
es: Sensibilidad del mando
id: Sensitivitas Gamepad
it: Sensibilità del gamepad
th: ความไวของเกมแพด
uk: Чутливість геймпада
vi: Độ nhạy của tay cầm chơi game

# ,19D7C22E45997888F2982DAE095D995E
source: Open chat
cs: Otevřít chat
es: abrir chat
id: Buka obrolan
it: Apri la chat
th: เปิดแชท
uk: Відкрити чат
vi: Mở trò chuyện

# ,6DA6B9C44E1E6E888DE71D887FCB9FFC
source: Effects Volume
cs: Hlasitost efektů
es: Volumen de efectos
id: Volume Efek
it: Volume effetti
th: ระดับเสียงเอฟเฟกต์
uk: Гучність ефектів
vi: Khối lượng hiệu ứng

# ,7B5E57D3450604279BB59E97C7B84E38
source: Microphone volume
cs: Hlasitost mikrofonu
es: Volumen del micrófono
id: Volume mikrofon
it: Volume del microfono
th: ระดับเสียงไมโครโฟน
uk: Гучність мікрофона
vi: Âm lượng micrô

# ,C12D675E4F2DCB6DD3AE108F78AE04AD
source: Push to talk
es: Pulsa para hablar
id: Dorong untuk berbicara
it: Spingi per parlare
th: กดเพื่อพูดคุย
uk: Натисни і говори
vi: Nhấn để nói chuyện

# ,054AC4C746C09AD57CA9C497A131F64F
source: Show Press key to interact
cs: Zobrazit Stiskněte klávesu pro interakci
es: Mostrar Presione la tecla para interactuar
id: Tampilkan Tekan tombol untuk berinteraksi
it: Mostra Premere il tasto per interagire
th: แสดง กดปุ่ม เพื่อโต้ตอบ
uk: Показати Натисніть клавішу для взаємодії
vi: Hiển thị Nhấn phím để tương tác

# ,DFC00BD04359DBA0F8F0DF9D8825DBF3
source: Show player names
cs: Zobrazit jména hráčů
es: Mostrar nombres de jugadores
id: Tampilkan nama pemain
it: Mostra i nomi dei giocatori
th: แสดงชื่อผู้เล่น
uk: Показати імена гравців
vi: Hiển thị tên người chơi

# ,53A5F3684B1F84B1F9A0AFA2B1C6B539
source: Reset all stats
cs: Resetujte všechny statistiky
es: Restablecer todas las estadísticas
id: Setel ulang semua statistik
it: Ripristina tutte le statistiche
th: รีเซ็ตสถิติทั้งหมด
uk: Скиньте всю статистику
vi: Đặt lại tất cả các số liệu thống kê

# ,5F3A8B94430029F272E6B087EFFE6C79
source: Clear all achievements
cs: Vymažte všechny úspěchy
es: Borrar todos los logros
id: Hapus semua pencapaian
it: Cancella tutti i risultati
th: เคลียร์ความสำเร็จทั้งหมด
uk: Очистіть усі досягнення
vi: Xóa tất cả các thành tích

# ,7DAA5504439C77D6D132F88F80DC083D
source: Purge all Steam cloud save
cs: Vyčistit všechny parní cloud uložte
es: Purgue todo el ahorro de nubes de vapor
id: Bersihkan semua uap Cloud Simpan
it: Purge All Steam Cloud Salva
th: ล้าง save ใน Steam cloud ทั้งหมด
uk: Очистіть усі пари хмари Зберегти
vi: Thanh lọc tất cả các đám mây steam

# ,FF55AC7148DC82901808C0AE258E41BF
source: Purge local save
es: Purgar Local Save
id: Bersihkan Simpan Lokal
it: Elimina il salvataggio locale
th: ล้าง local save
uk: Очистити місцевий збереження
vi: Thanh lọc lưu địa phương

# ,933B001A4A8DE48AB89B0E934C10E394
source: Filter
cs: Filtr
es: Filtrar
id: Menyaring
it: Filtro
th: ฟิลเตอร์
uk: фільтр
vi: Lọc

# ,BC06960A474C65DE361B3CB2C89626B3
source: Ambient Volume
cs: Okolní hlasitost
es: Volumen ambiental
id: Volume Sekitar
it: Volume ambientale
th: ระดับเสียงสิ่งแวดล้อม
uk: Гучність навколишнього середовища
vi: Âm lượng xung quanh

# ,3DBC5EBC49FC8E185982FAAAD0A10C1C
source: Robot Volume
cs: Objem robota
es: Volumen del robot
id: Volume Robotnya
it: Volume del robot
th: ระดับเสียงหุ่นยนต์
uk: Том роботи
vi: Khối lượng robot

# ,4B42EDC74552B167B6C050B42EED7773
source: Toggle lock
cs: Přepnout zámek
es: Alternar bloqueo
id: Alihkan kunci
it: Attiva/disattiva blocco
th: แตะปุ่มล็อก
uk: Перемикання блокування
vi: Chuyển đổi khóa

# ,6825277540EC01C05B094C81655574A0
source: Reset all game data
cs: Resetujte všechna herní data
es: Restablecer todos los datos del juego
id: Setel ulang semua data game
it: Ripristina tutti i dati di gioco
th: รีเซ็ตข้อมูลเกมทั้งหมด
uk: Скиньте всі ігрові дані
vi: Đặt lại tất cả dữ liệu trò chơi

# ,E143975C40D6C30516F06AA9DA4171AE
source: Warning [Screen space] in (VR) can cause flashing.
cs: Varování [Space obrazovky] v (VR) může způsobit blikání.
es: Advertencia [espacio de pantalla] en (VR) puede causar parpadeo.
id: Peringatan [ruang layar] di (VR) dapat menyebabkan flashing.
it: Avvertenza [Spazio schermo] in (VR) può causare lampeggiamento.
th: คำเตือน [พื้นที่หน้าจอ] ใน (VR) อาจทำให้เกิดการกระพริบ
uk: Попередження [простір екрана] в (VR) може спричинити миготіння.
vi: Cảnh báo [không gian màn hình] trong (VR) có thể gây ra nhấp nháy.

# ,AD460B994229EF2082F3E6AC24B1C826
source: Gamepad scroll
cs: Scroll GamePad
id: Gulir gamepad
uk: Сокрут GamePad

# ,11F9C64645C559D22EC13CBF95B6B34B
source: Shake
cs: Chvění
es: Agitar
id: Menggoyang
it: Scuotere
th: เขย่า
uk: Трясти
vi: Lắc

# ,E6E5563145CE2732C896519D18711948
source: VR Interface Pointer
cs: Ukazatel rozhraní VR
es: Puntero de la interfaz VR
id: Pointer Antarmuka VR
it: Puntatore dell'interfaccia VR
th: ตัวชี้อินเตอร์เฟส VR
uk: Покажчик інтерфейсу VR
vi: Con trỏ giao diện VR

# ,7826866B435A8EE313772C8979CA261B
source: Jumpscares Volume
cs: Hlasitost lekaček
es: Volumen de sustos
id: Volume Kejutan
it: Volume degli scarejump
th: ระดับเสียง Jumpscares
uk: Том Jumpcares
vi: Số lượng Jumpscare

# ,433A6CE84E4955044C7FB38105FA63BF
source: Footsteps Volume
cs: Hlasitost kroků
es: Volumen de pasos
id: Volume Langkah Kaki
it: Volume dei passi
th: ระดับเสียงฝีเท้า
uk: Обсяг кроків
vi: Âm lượng bước chân

# ,4F25154F492889931F8B37B7A8085613
source: No signs yet
cs: Zatím žádné známky
es: Todavía no hay firmas
id: Belum ada tanda
it: Nessun segno ancora
th: ยังไม่มีการลงชื่อ
uk: Ще немає ознак
vi: Chưa có dấu hiệu nào

# ,4B70F7494C37681AE0AA74BE49283C5F
source: Sign
cs: Znamení
es: Firmar
id: Tanda
it: Cartello
th: ลงชื่อ
uk: Підписувати
vi: Dấu hiệu

# ,E83704FB46F7B20DD3FF688CFE41B9CC
source: Cancel sleep
cs: Zrušit spánek
es: Cancelar dormir
id: Batalkan tidur
it: Annulla il sonno
th: ยกเลิกการนอน
uk: Скасувати сон
vi: Hủy giấc ngủ

# ,57B4EC5445C5BADF97E3D48264009545
source: Waiting players...
cs: Čekající hráči...
es: Jugadores en espera...
id: Menunggu pemain...
it: Giocatori in attesa...
th: กำลังรอผู้เล่น...
uk: Очікування гравців...
vi: Người chơi đang chờ...

# ,2B2B52694919914C41928BABBBBE89FB
source: User
cs: Uživatel
es: Usuario
id: Pengguna
it: Utente
th: ผู้ใช้
uk: Користувач
vi: Người dùng

# ,43B95535434D97B9189B93A2A4594202
source: Amount of Information discovered
cs: Množství zjištěných informací
es: Cantidad de información descubierta
id: Jumlah Informasi yang ditemukan
it: Quantità di informazioni scoperte
th: จำนวนข้อมูลที่ค้นพบ
uk: Обсяг виявленої інформації
vi: Lượng thông tin được phát hiện

# ,91E782534C65C15F2165A692F6DD50F6
source: Products purchased
cs: Zakoupené produkty
es: Productos comprados
id: Produk yang dibeli
it: Prodotti acquistati
th: สินค้าที่ซื้อ
uk: Придбані продукти
vi: Sản phẩm đã mua

# ,056842694B3EB37BD05F159542C5CE41
source: Products sold
cs: Produkty prodané
es: Productos vendidos
id: Produk terjual
it: Prodotti venduti
th: สินค้าที่ขาย
uk: Продана продукція
vi: Sản phẩm đã bán

# ,C24AF8B14A567648475D7BB6A3A92BF2
source: Number of photographs taken of dolls
cs: Počet pořízených fotografií panenek
es: Número de fotografías tomadas de los muñecos
id: Jumlah foto boneka yang diambil
it: Numero di fotografie scattate alle bambole
th: จำนวนรูปถ่ายตุ๊กตา
uk: Кількість фотографій ляльок
vi: Số lượng ảnh chụp búp bê

# ,D2D6CDB64FBDE59DEFB55CA83D00110D
source: Win cases
cs: Vyhrajte případy
es: Casos ganados
id: Menangkan kasus
it: Vincere casi
th: เคสที่ชนะ
uk: Вигравати справи
vi: Thắng kiện

# ,A081117442D49E705B12F0A39C05191F
source: Employee of week
cs: Zaměstnanec týdne
es: Empleado de la semana
id: Karyawan minggu
it: Dipendente della settimana
th: พนักงานดีเด่นประจำสัปดาห์
uk: Працівник тижня
vi: Nhân viên của tuần

# ,CF3199204E05DD1583F260B6FB731ABD
source: Streak days
cs: Pruhové dny
es: Días de racha
id: Hari beruntun
it: Giorni di striscia
th: วันที่เล่นติดต่อกัน
uk: Дні смуги
vi: Ngày

# ,467D9B7144D32E320B1C6AA6D55B95B5
source: Most won map
cs: Nejvíce vyhraná mapa
es: Mapa más ganado
id: Peta yang paling banyak dimenangkan
it: Mappa più vinta
th: ด่านที่ชนะมากที่สุด
uk: Найбільш виграна карта
vi: Bản đồ thắng nhiều nhất

# ,597D11E1471FC52613B9DD81AF3F6BE1
source: Most Earned Doll
cs: Nejvýdělečnější panenka
es: Muñeco más ganado
id: Boneka Paling Berpenghasilan
it: Bambola più indovinata
th: ตุ๊กตาที่สะสมได้มากที่สุด
uk: Найбільш зароблена лялька
vi: Búp bê kiếm được nhiều tiền nhất

# ,EBE268F84D4CEBE50AAF908A7823DF79
source: Find the imposter and keep it in the bag
cs: Najděte podvodníka a mějte ho v tašce
es: Encuentra al impostor y guárdalo en la bolsa.
id: Temukan penipu itu dan simpan di dalam tas
it: Trova l'impostore e tienilo nella borsa
th: ตามหา Impostor แล้วจับตัวมาเก็บใส่ไว้ในกระเป๋า
uk: Знайдіть самозванця і збережіть його в сумці
vi: Tìm kẻ mạo danh và giữ nó trong túi

# ,7B34A441429642B9DA52218285A1BB2A
source: Turn on the electricity
cs: Zapněte elektřinu
es: Enciende la electricidad
id: Nyalakan listrik
it: Accendi l'elettricità
th: เปิดระบบไฟฟ้า
uk: Увімкніть електрику
vi: Bật điện

# ,5C75D8784B911BE2B7CA58A94B235798
source: Photograph the remaining dolls
cs: Vyfoťte zbývající panenky
es: Fotografía los muñecos restantes.
id: Foto boneka yang tersisa
it: Fotografa le bambole rimanenti
th: ถ่ายรูปตุ๊กตาที่เหลืออยู่
uk: Сфотографуйте залишилися ляльок
vi: Chụp ảnh những con búp bê còn lại

# ,BFD9681847D40C8577B0C49731F23FF8
source: Use the Book of Souls to Identify the Imposter
cs: Použijte Knihu duší k identifikaci podvodníka
es: Utiliza el Libro de las Almas para identificar al impostor
id: Gunakan Kitab Jiwa untuk Mengidentifikasi Penipu
it: Usa il Libro delle Anime per identificare l'impostore
th: ใช้หนังสือแห่งวิญญาณเพื่อเปิดเผยตัวตนของ Impostor
uk: Використовуйте Книгу душ, щоб ідентифікувати самозванця
vi: Sử dụng Cuốn sách linh hồn để xác định kẻ mạo danh

# ,8204CCFA44B783AD08234F8DE4E4D11B
source: Todo list
cs: Seznam úkolů
es: Lista de tareas pendientes
id: Daftar tugas
it: Elenco delle cose da fare
th: รายการที่ต้องทำ
uk: Список завдань
vi: danh sách việc cần làm

# ,54288BFC4059AA21CBC614AA74C19EBE
source: Waiting players {players}
cs: Čekající hráči {players}
es: Jugadores en espera {players}
id: Menunggu pemain {players}
it: Giocatori in attesa {players}
th: กำลังรอผู้เล่น {players}
uk: Очікування гравців {players}
vi: Đang chờ người chơi {players}

# ,21111B074FED432D86A1CCAE77CC81C3
source: Loading...
cs: Načítání...
es: Cargando...
id: Memuat...
it: Caricamento in corso...
th: กำลังโหลด...
uk: Завантаження...
vi: Đang tải...

# ,8B93BD17470B11ED45F8238325ED4DE9
source: Start
es: Comenzar
id: Awal
it: Inizio
th: เริ่ม
uk: старт
vi: Bắt đầu

# ,7C5426B14903868A801F738C63E212A4
source: You've earned the Employee of the Week medal!
cs: Získali jste medaili Zaměstnanec týdne!
es: ¡Te has ganado la medalla de Empleado de la Semana!
id: Anda telah mendapatkan medali Karyawan Terbaik Minggu Ini!
it: Hai guadagnato la medaglia di Impiegato della settimana!
th: คุณได้รับเหรียญรางวัลพนักงานดีเด่นประจำสัปดาห์!
uk: Ви отримали медаль «Працівник тижня»!
vi: Bạn đã giành được huy chương Nhân viên của tuần!

# ,DB6479E94240EBE8EC3405AEE83EF579
source: You can now see this medal in your Employee of the Week chest!
cs: Tuto medaili nyní můžete vidět ve své truhle Zaměstnanec týdne!
es: ¡Ahora puedes ver esta medalla en tu cofre del Empleado de la Semana!
id: Anda sekarang dapat melihat medali ini di peti Karyawan Minggu Ini!
it: Ora puoi vedere questa medaglia nel tuo forziere Impiegato della settimana!
th: ตอนนี้คุณสามารถเห็นเหรียญตรานี้ในกล่องพนักงานยอดเยี่ยมประจำสัปดาห์ของคุณแล้ว!
uk: Тепер ви можете побачити цю медаль у своїй скрині «Працівник тижня»!
vi: Bây giờ bạn có thể thấy huy chương này trong rương Nhân viên của Tuần!

# ,4A4EFF4C40A276033B050495CB6E5179
source: World
cs: Svět
es: Mundo
id: Dunia
it: Mondo di Gioco
th: ภาพรวม
uk: світ
vi: Thế giới

# ,B383AEBA444328B5A71FF88EF36A0DBB
source: Impostor
cs: Podvodník
id: Penyamar
it: Impostore
uk: Самозванець
vi: kẻ mạo danh

# ,E447809B421298C1BDA5E4B063D86F49
source: Action Dolls
cs: Akční panenky
es: Acciones de los muñecos
id: Boneka Aksi
it: Azioni delle Bambole
th: การกระทำของตุ๊กตา
uk: Бойові ляльки
vi: Búp bê hành động

# ,37F6FE7147465126D16EBCAB90C1274D
source: Likes
cs: Líbí se
es: Le gusta
id: Suka
it: Piace
th: ชอบ
uk: Лайки
vi: Lượt thích

# ,C0FE25964E732C097D287AB368FB54A4
source: Dislikes
cs: nelíbí
es: No le gusta
id: Tidak suka
it: Non piace
th: ไม่ชอบ
uk: Не подобається
vi: Không thích

# ,60DE1CBD4FDAA7C8A6896C8D2CBA29C1
source: Forklift
vi: Xe nâng

# ,5ECF7B824E0ACCF31F367E90092E80DF
source: Blueprint
cs: Modrák
es: Plano
id: cetak biru
it: Progetto
th: พิมพ์เขียว
vi: bản thiết kế

# ,A6264AE246BDD825E0DF60B020D9D8F4
source: CRT
th: ซีอาร์ที
vi: màn hình CRT

# ,31D2289342B165F56F2435A9CDCEB36A
source: VSync
id: Sinkronisasi V
th: วีซิงค์

# ,C42835B44E24B877F642058AF2281B18
source: Cel
th: เซล
