Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,FAD096A047C791A2435446A372491A59
source: We have Ricky on the couch and Monty at the piano, so we already have the 2 possible candidates. However, we are not going to take the 50% risk. Let's go back to the room to rule out the one that can't be and wait for his next event.
cs: Máme Rickyho na gauči a Montyho u klavíru, takže už máme 2 možné kandidáty. Nebudeme však podstupovat riziko 50%. Vraťme se do místnosti, abychom vyloučili toho, který nemůže být, a počkejte na
es: Tenemos a Ricky en el sofá y a Monty en el piano, así que ya tenemos a los 2 posibles candidatos. Sin embargo, no vamos a arriesgarnos al 50%. Volvamos a la habitación para descartar al que no puede ser y esperar su próximo evento.
id: Kita punya Ricky di sofa dan Monty di piano, jadi kita sudah punya 2 kemungkinan kandidat. Namun, kita tidak akan mengambil risiko 50%. Mari kita kembali ke ruangan untuk menyingkirkan kandidat yang tidak bisa dan menunggu
it: Abbiamo Ricky sul divano e Monty al pianoforte, quindi abbiamo già trovato i due possibili candidati. Tuttavia per non rischiare, torniamo nella stanza per eliminare quello che non può essere e aspettiamo il prossimo evento.
th: เราพบว่า Ricky นั่งอยู่บนโซฟา กับ Monty นั่งอยู่ที่เปียโน ดังนั้นเราเหลือผู้ต้องสงสัยที่เป็นไปได้แค่ 2 ตัวเท่านั้น แต่อย่างไรก็ตามเราไม่แนะนำให้คุณเสี่ยงโอกาส 50/50 ที่เป็นไปได้นี้ เพื่อความปลอดภัยของคุณ เราแนะนำว่าเราควรกลับไปที่ห้องเพื่อทำการคัดกรองตุ๊กตาที่หลักฐานไม่เกี่ยวข้อง และรอเบาะแสถัดไปดีกว่า
uk: У нас Рікі на дивані та Монті за фортепіано, тому ми вже маємо 2 можливих кандидатів. Однак ми не збираємося ризикувати 50%. Давайте повернемося до кімнати, щоб виключити того, який не може бути, і почекаємо,
vi: Chúng ta có Ricky trên ghế dài và Monty bên cây đàn piano, vì vậy chúng ta đã có 2 ứng cử viên khả thi. Tuy nhiên, chúng ta sẽ không chấp nhận rủi ro 50%. Hãy quay lại phòng để loại trừ trường hợp không thể xảy ra và chờ đợi

# ,7055F47B466C9C3B47C459A2BDF1373A
source: {player}'s cards
cs: {player} karty
es: {player} Las cartas
id: Kartu {player}
it: Le carte di {player}
th: การ์ดของ {player}
uk: {player} Картки
vi: {player} thẻ của

# ,6A3A40C1430499D32E1CA0AE6BBEA3C4
source: Trade with player
cs: Obchodujte s hráčem
es: Intercambiar con jugador
id: Berdagang dengan pemain
it: Scambia con il giocatore
th: แลกเปลี่ยนกับผู้เล่น
uk: Торгівля з гравцем
vi: Giao dịch với người chơi

# ,1B95179E4ACD851A390CE1B153571224
source: Available cards
cs: Dostupné karty
es: Cartas disponibles
id: Kartu yang tersedia
it: Carte disponibili
th: การ์ดที่มีอยู่
uk: Доступні карти
vi: Thẻ có sẵn

# ,97AE09524959F5C7075F568F4047B1A7
source: Price: {price}
cs: Cena: {price}
es: Precio: {price}
id: Harga: {price}
it: Prezzo: {price}
th: ราคา {price}
uk: Ціна: {price}
vi: Giá: {price}

# ,EE9D433B44702B30A9D74F8F8CF6F008
source: Available items: {quantity}
cs: Dostupné položky: {quantity}
es: Artículos disponibles: {quantity}
id: Item yang tersedia: {quantity}
it: Articoli disponibili: {quantity}
th: สินค้าที่มี {quantity}
uk: Доступні товари: {quantity}
vi: Các mặt hàng có sẵn: {quantity}

# ,09526FC54AA5D1983C1048ACADED01C4
source: You have now accepted the case. Outside of the tutorial, you could abandon the case at any time, but you won't be able to find new cases once you've accepted. With this settled, travel to the location when you're ready.
cs: Nyní jste přijali případ. Mimo tutoriál můžete případ kdykoli opustit, ale jakmile jej přijmete, nebudete moci najít nové případy. S tímto vyřízeno vydejte se na místo, až budete připraveni.
es: Ahora has aceptado el caso. Fuera del tutorial, puedes abandonar el caso en cualquier momento, pero no podrás encontrar nuevos casos una vez que lo aceptes. Con esto resuelto, viaja a la ubicación cuando estés listo.
id: Anda sekarang telah menerima kasus. Di luar tutorial, Anda dapat mengabaikan kasus ini kapan saja, tetapi Anda tidak akan dapat menemukan kasus baru setelah Anda menerima. Setelah ini diselesaikan, pergilah ke lokasi ketika Anda siap.
it: Hai accettato un caso. Al di fuori del tutorial, puoi abbandonare un caso in qualsiasi momento, ma non sarai in grado di trovare nuovi casi una volta ne hai accettato uno. Una volta deciso, vai sul posto quando sei pronto.
th: ตอนนี้คุณได้เลือกเคสนี้แล้ว นอกเหนือจากบทฝึกสอนแล้ว คุณยังสามารถลยกเลิกเคสนี้ได้ทุกเมื่อ แต่จะไม่สามารถหาเคสใหม่ถ้าหากคุณเลือกรับเคสก่อนหน้านี้ไว้ได้ เมื่อคุณจัดการ และเตรียมอุปกรณ์ของคุณพร้อมเรียบร้อยแล้ว คุณสามารถออกเดินทางได้เลย
uk: Тепер ви прийняли справу. За межами підручника ви можете відмовитися від справи в будь-який час, але ви не зможете знайти нові випадки, щойно приймете. Коли це вирішено, вирушайте до місця, коли будете готові.
vi: Bây giờ bạn đã chấp nhận trường hợp. Ngoài phần hướng dẫn, bạn có thể từ bỏ trường hợp này bất kỳ lúc nào nhưng bạn sẽ không thể tìm thấy các trường hợp mới sau khi đã chấp nhận. Sau khi giải quyết xong vấn đề này, hãy di chuyển đến địa điểm khi bạn đã sẵn sàng.

# ,3E89DE624ACBA88C4179C9852E9C70AD
source: You can't travel to this case while you're in someone else's shelter. Return to your own shelter and start the case there.
cs: Nemůžete cestovat do tohoto případu, když jste v útulku někoho jiného. Vraťte se do svého vlastního útulku a začněte případ tam.
es: No puede viajar a este caso mientras esté en el refugio de otra persona. Regrese a su propio refugio y comience el caso allí.
id: Anda tidak dapat melakukan perjalanan ke kasus ini saat Anda berada di shelter orang lain. Kembali ke shelter Anda sendiri dan mulai kasus di sana.
it: Non puoi recarti a questo caso mentre ti trovi nel rifugio di qualcun altro. Ritorna al tuo rifugio e avvia il caso lì.
th: คุณไม่สามารถเดินทางไปที่เคสนี้ขณะที่คุณอยู่ในสถานที่ของคนอื่น โปรดกลับไปยังสถานที่ของคุณ และเริ่มเคสใหม่ที่นั่นอีกครั้ง
uk: Ви не можете подорожувати до цього випадку, поки ви перебуваєте в чужому притулку. Поверніться до свого власного притулку і почніть справу там.
vi: Bạn không thể đến nơi trú ẩn này khi bạn đang ở nơi trú ẩn của người khác. Trở về nơi trú ẩn của chính bạn và bắt đầu vụ việc ở đó.

# ,4D302CC441AA152588642EBA8EEA7EB1
source: Select those objects to craft another one.
cs: Vyberte tyto objekty a vytvořte další.
es: Selecciona esos objetos para fabricar otro.
id: Pilih objek tersebut untuk membuat objek lainnya.
it: Seleziona quegli oggetti per crearne un altro.
th: เลือกวัตถุดิบที่ต้องการเพื่อทำประดิษฐ์อีกครั้ง
uk: Виберіть ці об’єкти, щоб створити інший.
vi: Chọn những đồ vật đó để chế tạo một đồ vật khác.

# ,73A9B2C843821751DC8E15949E11E92D
source: Welcome to Career Mode. In this game mode, you will need to uncover information about the dolls and solve each case correctly.
cs: Vítejte v režimu kariéry. V tomto herním režimu budete muset odhalit informace o panenkách a správně vyřešit každý případ.
es: Bienvenido al Modo Carrera. En este modo de juego, deberás descubrir información sobre las muñecas y resolver correctamente cada caso.
id: Selamat datang di Mode Karir. Dalam mode permainan ini, Anda perlu mengungkap informasi tentang boneka dan menyelesaikan setiap kasus dengan benar.
it: Benvenuto nella modalità Carriera. In questa modalità di gioco, devi scoprire le informazioni sulle bambole e risolvere correttamente ogni caso.
th: ยินดีต้อนรับสู่โหมดอาชีพ ในโหมดเกมนี้ คุณจะต้องสืบหาความจริงเกี่ยวกับตุ๊กตา และแก้ไขปัญหาเฉพาะหน้าที่เกิดขึ้นในแต่ละเคสได้อย่างถูกต้อง
uk: Ласкаво просимо в режим кар’єри. У цьому ігровому режимі вам потрібно буде знайти інформацію про ляльок і правильно вирішити кожну справу.
vi: Chào mừng bạn đến với Chế độ nghề nghiệp. Trong chế độ trò chơi này, bạn sẽ cần khám phá thông tin về búp bê và giải quyết từng trường hợp một cách chính xác.

# ,7855004746EF18F049F620BD89F0F99B
source: If you accept, all the products in your inventory will be sold, even if they are not selected.
cs: Pokud přijmete, všechny produkty ve vašem inventáři budou prodány, i když nebudou vybrány.
es: Si aceptas, se venderán todos los productos de tu inventario, incluso si no están seleccionados.
id: Jika Anda menerimanya, semua produk di inventaris Anda akan terjual, meskipun produk tersebut tidak dipilih.
it: Se accetti, tutti i prodotti nel tuo inventario verranno venduti, anche se non sono selezionati.
th: หากคุณกดยอมรับ ผลิตภัณฑ์ทั้งหมดในสินค้าคงคลังของคุณจะถูกขายไป แม้ว่าคุณจะไม่ได้เลือกไว้ก็ตาม
uk: Якщо ви приймете, усі продукти у вашому асортименті будуть продані, навіть якщо вони не вибрані.
vi: Nếu bạn chấp nhận, tất cả sản phẩm trong kho của bạn sẽ được bán, ngay cả khi chúng không được chọn.

# ,7C1F780F43047787285C17A26FC3B81B
source: Once you finish the tutorial, you may face financial difficulties. To address this, you can play the classic mode, and depending on the difficulty level, it will grant you more or less money to use in the cases.
cs: Jakmile dokončíte tutoriál, můžete čelit finančním potížím. Chcete-li to vyřešit, můžete hrát klasický režim a v závislosti na úrovni obtížnosti vám poskytne více či méně peněz, které můžete použít v případech.
es: Una vez que termines el tutorial, puedes enfrentar dificultades financieras. Para abordar esto, puedes jugar en el modo clásico, y dependiendo del nivel de dificultad, te otorgará más o menos dinero para usar en los casos.
id: Setelah Anda menyelesaikan tutorial, Anda mungkin menghadapi kesulitan keuangan. Untuk mengatasi hal ini, Anda dapat memainkan mode klasik, dan tergantung pada tingkat kesulitannya, ini akan memberi Anda lebih banyak atau lebih sedikit uang untuk digunakan dalam kasus.
it: Una volta terminato il tutorial, potresti affrontare difficoltà finanziarie. Per affrontare questo problema, puoi giocare in modalità classica e, a seconda del livello di difficoltà, ti verranno concessi più o meno soldi da utilizzare nei casi.
th: เมื่อคุณทำโหมดฝึกสอนเสร็จแล้ว บางครั้งคุณอาจประสบปัญหาทางการเงิน เราขอเสนอวิธีง่าย ๆ ในการแก้ปัญหาเหล่านี้ โดยคุณสามารถเล่นโหมดคลาสสิก โดยเงินที่ได้รับจะมากหรือน้อย ขึ้นอยู่กับระดับความยากง่ายตามที่คุณได้เลือกเอาไว้
uk: Після того, як ви закінчите підручник, ви можете зіткнутися з фінансовими труднощами. Щоб вирішити це, ви можете грати в класичний режим, і залежно від рівня складності, він надасть вам більше або менше грошей для використання у випадках.
vi: Sau khi hoàn thành phần hướng dẫn, bạn có thể gặp khó khăn về tài chính. Để giải quyết vấn đề này, bạn có thể chơi chế độ cổ điển và tùy thuộc vào mức độ khó, nó sẽ cấp cho bạn nhiều hay ít tiền để sử dụng trong các trường hợp.

# ,95529FFB4B5C7B8BF0D230810B54E147
source: Career Mode
cs: Režim kariéry
es: Modo carrera
id: Modus Karir
it: Modalità carriera
th: โหมดอาชีพ
uk: Режим кар'єри
vi: Chế độ nghề nghiệp

# ,A54F37AD4B04FC9EC886C6A8FED7D1F3
source: Your cases have been purged.
cs: Vaše případy byly očištěny.
es: Tus casos han sido purgados.
id: Kasing Anda telah dibersihkan.
it: I tuoi casi sono stati eliminati.
th: เคสของคุณได้เคลียร์หมดแล้ว
uk: Ваші справи були очищені.
vi: Các trường hợp của bạn đã được thanh trừng.

# ,AE1DC03A4DE0A9637C9F3FA115C15F1E
source: The rest of the players have been kicked for you to complete the tutorial.
cs: Zbytek hráčů byl nakopnut, abyste dokončili tutoriál.
es: El resto de jugadores han sido expulsados ​​para que completes el tutorial.
id: Pemain lainnya telah ditendang agar Anda dapat menyelesaikan tutorial.
it: Gli altri giocatori sono stati espulsi affinché tu completassi il tutorial.
th: ผู้เล่นที่เหลือถูกเตะออกเพื่อให้คุณทำตามบทช่วยสอนให้เสร็จ
uk: Решту гравців було вигнано, щоб ви пройшли підручник.
vi: Những người chơi còn lại đã bị đá để bạn hoàn thành phần hướng dẫn.

# ,B6B8AB3240DFFCDFFC11278ACB172188
source: Review the various tabs to get familiar with them. When you're ready, click the Accept button to take on this case.
cs: Projděte si různé karty a seznamte se s nimi. Až budete připraveni, klikněte na tlačítko Přijmout a převezměte tento případ.
es: Revisa las diferentes pestañas para familiarizarte con ellas. Cuando estés listo, haz clic en el botón Aceptar para asumir este caso.
id: Tinjau berbagai tab untuk mengenalnya. Jika Anda sudah siap, klik tombol Terima untuk menangani kasus ini.
it: Esamina le varie schede per familiarizzare con esse. Quando sei pronto, fai clic sul pulsante Accetta per accettare il caso.
th: ลองตรวจสอบแท็บต่าง ๆ เพื่อทำความคุ้นเคยกับมัน ถ้าหากคุณพร้อมแล้วให้คลิกปุ่มยอมรับเพื่อเลือกทำเคสนี้
uk: Перегляньте різні вкладки, щоб ознайомитися з ними. Коли будете готові, натисніть кнопку «Прийняти», щоб взятися за цю справу.
vi: Xem lại các tab khác nhau để làm quen với chúng. Khi bạn đã sẵn sàng, hãy nhấp vào nút Chấp nhận để xử lý trường hợp này.

# ,C41C767549A43DC569EB449CD5A2E3B5
source: Be careful if you perform this action you will lose all your career mode progress, returning again to the tutorial, this includes your case history.
cs: Buďte opatrní, pokud provedete tuto akci, ztratíte veškerý svůj postup v režimu kariéry a vrátíte se znovu k výukovému programu, včetně vaší historie případu.
es: Tenga cuidado si realiza esta acción perderá todo su progreso en el modo carrera, regresando nuevamente al tutorial, esto incluye su historial de casos.
id: Hati-hati jika Anda melakukan tindakan ini Anda akan kehilangan semua kemajuan mode karir Anda, kembali lagi ke tutorial, ini termasuk riwayat kasus Anda.
it: Fai attenzione se esegui questa azione perderai tutti i progressi in modalità carriera, tornando nuovamente al tutorial, questo include la cronologia dei casi.
th: โปรดระวัง ถ้าหากคุณดำเนินการนี้ คุณอาจจะสูญเสียความคืบหน้าในโหมดอาชีพทั้งหมดไป ถ้ากลับมาเริ่มที่บทช่วยสอนอีกครั้ง ซึ่งรวมถึงประวัติเคสของคุณที่เคยทำไว้ก่อนหน้านี้ด้วย
uk: Будьте обережні, якщо ви виконаєте цю дію, ви втратите весь свій прогрес у режимі кар’єри, повернувшись знову до підручника, це включає вашу історію хвороби.
vi: Hãy cẩn thận, nếu bạn thực hiện hành động này, bạn sẽ mất tất cả tiến trình trong chế độ nghề nghiệp của mình, quay lại phần hướng dẫn, điều này bao gồm cả lịch sử trường hợp của bạn.

# ,E8BEC2F04785EFD5186984BE67C4B88A
source: Earn Money
cs: Vydělávejte peníze
es: Ganar dinero
id: Hasilkan Uang
it: Guadagnare denaro
th: เงินที่ได้รับ
uk: заробити гроші
vi: Kiếm tiền

# ,E979BCF04F7CD32E81237BA9F94E25E1
source: I've given you some items, go to the craft section to craft an elixir, you can do it manually or directly by pressing on the elixir you want.
cs: Dal jsem vám nějaké předměty, přejděte do sekce řemesla a vytvořte elixír, můžete to udělat ručně nebo přímo stisknutím požadovaného elixíru.
es: Te he dado algunos objetos, ve a la sección de crafteo para craftear un elixir, puedes hacerlo manualmente o directamente presionando sobre el elixir que quieras.
id: Saya sudah memberi Anda beberapa item, buka bagian kerajinan untuk membuat ramuan, Anda dapat melakukannya secara manual atau langsung dengan menekan ramuan yang Anda inginkan.
it: Ti ho dato alcuni oggetti, vai alla sezione artigianato per creare un elisir, puoi farlo manualmente o direttamente premendo sull'elisir che desideri.
th: ฉันจะมอบวัตถุดิบบางอย่างแก่คุณ แล้วลองประดิษฐ์น้ำยาอมฤตขึ้นมา คุณสามารถทำเองได้โดยกดที่รายการสูตรของน้ำยาอมฤตที่คุณต้องการ
uk: Я дав вам кілька предметів, перейдіть до розділу крафта, щоб створити еліксир, ви можете зробити це вручну або безпосередньо, натиснувши на потрібний еліксир.
vi: Tôi đã đưa cho bạn một số vật phẩm, hãy vào phần thủ công để chế tạo thuốc tiên, bạn có thể làm thủ công hoặc trực tiếp bằng cách nhấn vào thuốc tiên bạn muốn.

# ,F6BDE5474A3477CD35632DB6FFE0323F
source: You will have a case available with various dynamic parameters. It will display information like the current one, and if you don't like it, you can search for a new case in exchange for money. Currently, in tutorial mode, we have limited your interactions; you won't be able to buy, craft, exit the case, or search for a new case.
cs: Budete mít k dispozici pouzdro s různými dynamickými parametry. Zobrazí informace jako aktuální, a pokud se vám nebudou líbit, můžete si výměnou za peníze vyhledat nové pouzdro. Aktuálně v režimu tutoriálu jsme omezili vaše interakce
es: Tendrás un caso disponible con varios parámetros dinámicos. Mostrará información similar a la actual, y si no te gusta, puedes buscar un nuevo caso a cambio de dinero. Actualmente, en modo tutorial, hemos limitado tus interacciones; no podrás comprar, fabricar, salir del caso o buscar un nuevo caso.
id: Anda akan memiliki kasing dengan berbagai parameter dinamis. Ini akan menampilkan informasi seperti yang sekarang, dan jika Anda tidak menyukainya, Anda dapat mencari kasing baru dengan imbalan uang. Saat ini, dalam mode tutorial, kami telah membatasi interaksi Anda
it: Avrai a disposizione un caso con diversi parametri dinamici. Mostrerà informazioni come quello attuale e, se non ti piace, potrai cercare un nuovo caso in cambio di denaro. Al momento, in modalità tutorial, abbiamo limitato le interazioni: non si potrà acquistare, creare, uscire dal caso o cercare un nuovo caso.
th: คุณจะมีเคสที่พร้อมใช้งานพร้อมพารามิเตอร์แบบไดนามิกต่าง ๆ มันจะแสดงข้อมูลเหมือนกับข้อมูลปัจจุบัน และถ้าหากคุณไม่ชอบ คุณสามารถเปลี่ยนเคสได้โดยแลกกับเงิน ในโหมดการฝึกสอนขณะนี้ เราได้ทำการจำกัดการโต้ตอบของคุณ คุณจะไม่สามารถซื้อของ ประดิษฐ์สิ่งของ ออกจากเคส หรือค้นหาเคสใหม่ได้
uk: У вас буде доступний кейс із різними динамічними параметрами. Він відображатиме інформацію, подібну до поточного, і якщо вам це не подобається, ви можете шукати новий кейс в обмін на гроші. Зараз у режимі навчання ми обмежили вашу взаємодію
vi: Bạn sẽ có sẵn một chiếc ốp lưng với nhiều thông số động khác nhau. Nó sẽ hiển thị thông tin giống như thông tin hiện tại và nếu không thích, bạn có thể tìm kiếm một chiếc ốp lưng mới để đổi lấy tiền. Hiện tại, ở chế độ hướng dẫn, chúng tôi đã hạn chế sự tương tác của bạn

# ,240CC6A3457918D03B0A80839015CF5E
source: The reward will be multiplied by {num} if the robot is activated
cs: Pokud je robot aktivován, odměna se vynásobí {num}
es: La recompensa se multiplicará por {num} si se activa el robot
id: Hadiah akan dikalikan sebesar {num} jika robot diaktifkan
it: La ricompensa verrà moltiplicata per {num} se il robot viene attivato
th: รางวัลจะถูกคูณด้วย {num} ถ้าหากหุ่นยนต์ถูกเปิดใช้งาน
uk: Винагороду буде помножено на {num}, якщо робота активовано
vi: Phần thưởng sẽ được nhân với {num} nếu robot được kích hoạt

# ,074C094B4943E77D1E7501B3B9277A09
source: The costs will be reflected in the prices of the items in the store
cs: Náklady se promítnou do cen zboží na prodejně
es: Los costos se reflejarán en los precios de los artículos en la tienda
id: Biaya akan tercermin dalam harga barang di toko
it: I costi si rifletteranno sui prezzi degli articoli nel negozio.
th: อัตราต้นทุนของวัตถุดิบจะมีผลต่อราคาสินค้าในร้านค้า
uk: Витрати будуть відображені в цінах на товари в магазині
vi: Chi phí sẽ được phản ánh vào giá của các mặt hàng trong cửa hàng

# ,EDA5294F43DB42C2856059B83C9A6BF5
source: This probability will be latent every time you travel; you might encounter a box that will contain things inside.
cs: Tato pravděpodobnost bude latentní pokaždé, když budete cestovat;
es: Esta probabilidad será latente cada vez que viajes; podrías encontrarte con una caja que contendrá cosas en su interior.
id: Kemungkinan ini akan bersifat laten setiap kali Anda bepergian;
it: Questa probabilità sarà latente ogni volta che viaggi; potresti incontrare una scatola che contiene cose all'interno.
th: ในการออกเดินทางแต่ละครั้ง มีความเป็นไปได้ในขณะที่คุณออกเดินทาง คุณอาจจะเจอกล่องปริศนาที่บรรจุสิ่งของบางอย่างอยู่ข้างใน
uk: Ця ймовірність буде прихованою щоразу, коли ви подорожуєте;
vi: Xác suất này sẽ tiềm ẩn mỗi khi bạn đi du lịch;

# ,1DFB0F2649F857BCBC918D9215167D9B
source: Case
cs: Věc
es: Caso
id: Kasus
it: Caso
th: เคส
uk: Справа
vi: Trường hợp

# ,0D064E76459E35CAA5EEC1B7D99A5BD6
source: Store
cs: Obchod
es: Tienda
id: Toko
it: Negozio
th: ร้านค้า
uk: Магазин
vi: Cửa hàng

# ,A97B724146EEB86D384D6A85A4F8931C
source: Craft
cs: Řemeslo
es: Artesanía
id: Keahlian
it: Costruisci
th: คราฟท์
uk: Ремесло
vi: thủ công

# ,3FD3275141C46D8A4E7B0C8B98721113
source: Settings
cs: Nastavení
es: Configuración
id: Pengaturan
it: Impostazioni
th: การตั้งค่า
uk: Налаштування
vi: Cài đặt

# ,7C75165C49E7D2EBD079048C7F8B471B
source: On
cs: Na
es: Encendido
id: Pada
it: Si
th: เปิด
uk: Увімкнено
vi: TRÊN

# ,28953C4E43697949852B609F8D0793FB
source: Off
cs: Vypnuto
es: Apagado
id: Mati
it: No
th: ปิด
uk: Вимкнено
vi: Tắt

# ,A62242A84125B60CCB0E6EBF9F4D6E5A
source: Travel
cs: Cestovat
es: Viajar
id: Bepergian
it: Viaggio
th: ออกเดินทาง
uk: Подорожі
vi: Du lịch

# ,232AD0824B82F9E7EF1AA1B176CE4C01
source: Case Number
cs: Číslo případu
es: Número de caso
id: Nomor Kasus
it: Numero del caso
th: หมายเลขเคส
uk: Номер справи
vi: Số hồ sơ

# ,B7532CB642D1303CB57FF89D855B8189
source: Days elapsed
cs: Uplynuly dny
es: Días transcurridos
id: Hari-hari berlalu
it: Giorni passati
th: จำนวนวันที่ใช้
uk: Минуло днів
vi: Ngày trôi qua

# ,7716C8834922818B3241669F9591DF51
source: Costs
cs: Náklady
es: Costos
id: Biaya
it: Costa
th: ค่าใช้จ่าย
uk: Витрати
vi: Chi phí

# ,6CC9B0464D976A210322DEBEA26DF03A
source: Find a new case
cs: Najděte nový případ
es: Buscar un nuevo caso
id: Temukan kasus baru
it: Trova un nuovo caso
th: ค้นหาเคสใหม่
uk: Знайдіть нову справу
vi: Tìm một trường hợp mới

# ,CBD1EF154E2CEF2BFE37BEBFE4B17C22
source: Sell all products
cs: Prodávejte všechny produkty
es: Vender todos los productos
id: Jual semua produk
it: Vendi tutti i prodotti
th: ขายสินค้าทั้งหมด
uk: Продати всі товари
vi: Bán tất cả sản phẩm

# ,1AD8A0BB4BE62F5DE96885933B1E65FE
source: Drop Case
cs: Zrušit případ
es: Abandonar caso
id: Jatuhkan Kasus
it: Abbandona il caso
th: ยกเลิกเคส
uk: Випадковий футляр
vi: Hộp đựng thả rơi

# ,612C02664338E6F05B4191AC77E63DA9
source: Recipe List
cs: Seznam receptů
es: Lista de recetas
id: Daftar Resep
it: Elenco delle ricette
th: รายการสูตร
uk: Список рецептів
vi: Danh sách công thức

# ,FF2636BB4F223BBD00D531A30CF9EB06
source: Case History
cs: Anamnéza
es: Historial de casos
id: Sejarah Kasus
it: Storia del caso
th: ประวัติเคส
uk: Історія хвороби
vi: Lịch sử trường hợp

# ,8634768E4D6C9A9C68755EA705B1A09E
source: Box
cs: Krabice
es: Caja
id: Kotak
it: Scatola
th: กล่อง
uk: Коробка
vi: Hộp

# ,B54A893A4A60B55596718C9AFAF7D18B
source: Sell selected
cs: Prodat vybrané
es: Vender seleccionado
id: Jual dipilih
it: Vendi selezionato
th: เลือกสินค้าที่จะขาย
uk: Продам вибране
vi: Bán đã chọn

# ,F5A1B20A4E970FD062976FB28CEBCEC2
source: Reset Career Mode
cs: Resetujte režim kariéry
es: Restablecer el modo carrera
id: Atur Ulang Mode Karir
it: Ripristina la modalità Carriera
th: รีเซ็ตโหมดอาชีพ
uk: Скинути режим кар'єри
vi: Đặt lại chế độ nghề nghiệp

# ,1020029349D166BCDD13B3BD47A65070
source: Purge cases
cs: Případy očištění
es: Casos de purga
id: Kasus pembersihan
it: Caso di eliminazione
th: เคลียร์เคส
uk: Випадки очищення
vi: Thanh lọc trường hợp

# ,071F2C1141BD2426BEA4269FE066DEFF
source: This will delete all your cases except the last one, to keep track of the cases.
cs: Tím se odstraní všechny vaše případy s výjimkou posledních, aby sledovala případy.
es: Esto eliminará todos sus casos, excepto los últimos, para realizar un seguimiento de los casos.
id: Ini akan menghapus semua kasing Anda kecuali yang terakhir, untuk melacak kasing.
it: Ciò eliminerà tutti i casi tranne l'ultimo, per tenere traccia dei casi.
th: สิ่งนี้จะทำให้คุณลบเคสทั้งหมด ยกเว้นเคสล่าสุด เพื่อเป็นการติดตามเคสเอาไว้
uk: Це видалить усі ваші справи, крім останніх, щоб відслідковувати справи.
vi: Điều này sẽ xóa tất cả các trường hợp của bạn ngoại trừ trường hợp cuối cùng, để theo dõi các trường hợp.

# ,5A417E174DAE0F1865DA91B85DC6AFF4
source: Buy All
cs: Koupit vše
es: Comprar todo
id: Beli Semua
it: Compra tutto
th: ซื้อทั้งหมด
uk: Купити все
vi: Mua tất cả
