Repository: Ninggeez/doll-impostor-localizations
Catalog: */Game.po
Languages: cs, es, id, it, th, uk, vi

# ,C0FD3F65464661A0D220FFAF9A25C2D4
source: Fuse to activate electrical circuits
cs: Pojistka pro aktivaci elektrických obvodů
es: Fusible para activar circuitos eléctricos
id: Sekering untuk mengaktifkan rangkaian listrik
it: Fusibile per attivare i circuiti elettrici
th: ใช้ฟิวส์เพื่อเปิดใช้งานไฟฟ้า
uk: Запобіжник для активації електричних ланцюгів
vi: Cầu chì để kích hoạt mạch điện

# ,DE011C1944710509D6330C8C62491DBA
source: Fuse
cs: Pojistka
es: Fusible
id: Sekering
it: Fusibile
th: ฟิวส์
uk: Запобіжник
vi: Cầu chì

# ,8841057C4E79D1D004AE35BDDA5930D6
source: Elixir that reveals hatred
cs: Elixír, který odhaluje nenávist
es: Elixir que revela odio
id: Elixir yang mengungkapkan kebencian
it: Elisir che rivela l'odio
th: น้ำอมฤตแห่งความเกลียดชัง
uk: Еліксир, що виявляє ненависть
vi: Thuốc tiên tiết lộ sự thù hận

# ,B377188C494F5DA03FE7E8A6C86AB940
source: Elixir that reveals friendship
cs: Elixír, který odhaluje přátelství
es: Elixir que revela amistad
id: Elixir yang mengungkapkan persahabatan
it: Elisir che rivela l'amicizia
th: น้ำอมฤตแห่งมิตรภาพ
uk: Еліксир, що розкриває дружбу
vi: Thuốc tiên tiết lộ tình bạn

# ,3476372A4D2230003B5F31ACAEA21E85
source: Elixir that reveals enemity
cs: Elixír, který odhaluje nepřátelství
es: Elixir que revela enemistad
id: Eliksir yang mengungkap permusuhan
it: Elisir che rivela l'inimicizia
th: น้ำอมฤตแห่งปรปักษ์
uk: Еліксир, що розкриває ворожнечу
vi: Tiên dược tiết lộ sự thù địch

# ,58DD772D4ABE943A14B03D9A569701B6
source: Elixir that reveals love
cs: Elixír, který odhaluje lásku
es: Elixir que revela amor
id: Elixir yang mengungkapkan cinta
it: Elisir che rivela l'amore
th: น้ำอมฤตแห่งความรัก
uk: Еліксир, що відкриває любов
vi: Thuốc tiên tiết lộ tình yêu

# ,92CDFBB847F726D64FF6169E8B2A6631
source: Paper that reveals likes
cs: Papír, který odhaluje lajky
es: Papel que revela gustos
id: Kertas yang mengungkapkan suka
it: Carta che rivela i gusti
th: แผ่นกระดาษที่เผยความชอบ
uk: Папір, який виявляє лайки
vi: Giấy tiết lộ lượt thích

# ,FF45EB7F42E49E1D9D364DAFAB0467BE
source: Soul Paper
cs: Měkké a voňavé růžové okvětní lístky
es: Papel del alma
id: Kertas Jiwa
it: Carta dell'anima
th: กระดาษวิญญาณ
uk: Душевний папір
vi: Giấy linh hồn

# ,D955FAE74433E108EB3C078EF42B2DC8
source: The Quiet
cs: Ticho
es: La Callada
id: Yang Tenang
it: La Silenziosa
th: สงบเสงี่ยม
uk: Тиша
vi: sự yên tĩnh

# ,B53AF9564736AB6B4D8F2C81FD9CE5F6
source: The Unnoticed
cs: Nepovšimnutí
es: La Desapercibida
id: Yang Tidak Diperhatikan
it: L'Inosservata
th: ย่องเบา
uk: Непомітний
vi: Người không được chú ý

# ,4F13E4CD4029EC13370EF7B54BCF3D90
source: The Governor
cs: Guvernér
es: El Gobernador
id: Gubernur
it: Il Governatore
th: ข้าหลวง
uk: Губернатор
vi: Thống đốc

# ,740E2993476C6AB0DEDC3BA514B0FF5F
source: The Comedian
cs: Komik
es: El Comediante
id: Komedian
it: Il Commediante
th: จำอวด
uk: Комік
vi: diễn viên hài

# ,8B7A2813470D5B634D42F1B18FD1C975
source: The Acrobat
cs: Acrobat
es: El Acróbata
id: Akrobat
it: L'Acrobata
th: โผงผาง
uk: Акробат
vi: Người nhào lộn

# ,75A0760B4CF756F7572751980578A7E4
source: The Single
cs: Single
es: La Soltera
id: Lajang
it: La Single
th: สาวโสด
uk: Сингл
vi: Người độc thân

# ,D618A4A346B0EA7CBABE00AA94C80485
source: The Count
cs: Hrabě
es: El Conde
id: Hitungan
it: Il Conte
th: ขุนนาง
uk: Граф
vi: Bá tước

# ,B46005B1494B233FC63D6C92DB922873
source: The Doorman
cs: Vrátný
es: El Portero
id: Penjaga Pintu
it: Il Portinaio
th: ยามประตู
uk: Швейцар
vi: Người gác cửa

# ,CF3A6ECB45A9488C10D246A3FD143977
source: The Weasel
cs: Weasel
es: La Comadreja
id: Musang
it: La Donnola
th: มารยา
uk: Ласка
vi: con chồn

# ,143BBE1843E5BD9D98FB8C9B4041B306
source: The Beautiful
cs: Krásná
es: La Bella
id: Yang Indah
it: La Bella
th: โฉมงาม
uk: Прекрасний
vi: Người đẹp

# ,DFCF9FFA438E6B63C7745586401C14BA
source: The New
cs: Nový
es: La Nueva
id: Yang Baru
it: La Nuova
th: น้องใหม่
uk: Новий
vi: Cái mới

# ,D8CB256A4FC1286A3BD465B95B7398D6
source: The Flirt
cs: Flirt
es: El Coqueto
id: Rayuan
it: Il Corteggiatore
th: หน้าม่อ
uk: Флірт
vi: tán tỉnh

# ,1D5965BE4639794BCFFC6BA942EC1A62
source: The Gentleman
cs: Gentleman
es: El Caballero
id: Pria itu
it: Il Gentiluomo
th: เจ้าพ่อ
uk: Джентльмен
vi: quý ông

# ,73AD26AC4F1BCAD5E64E5E889E9D9A79
source: The Traitor
cs: Zrádce
es: El Traidor
id: Pengkhianat
it: Il Traditore
th: หักเหลี่ยม
uk: Зрадник
vi: kẻ phản bội

# ,996579D246DE71F2608BB5BF8C353DA4
source: The Kid
cs: Dítě
es: El Niño
id: Anak itu
it: Il Bambino
th: ไร้เดียงสา
uk: Малюк
vi: đứa trẻ

# ,0375A2D542A72CFAD4E4CA8A30C56CC4
source: The Duchess
cs: vévodkyně
es: La Duquesa
id: Istri Adipati
it: La Duchessa
th: ดัชเชส
uk: Герцогиня
vi: Nữ công tước

# ,FA4E21624A2D966B1B2ED19005131257
source: The Traditional
cs: Tradiční
es: La Tradicional
id: Yang Tradisional
it: La Tradizionale
th: หัวโบราณ
uk: Традиційний
vi: truyền thống

# ,D03A184741DBDC2985FBC9A454F19494
source: The Nervous
cs: Nervózní
es: La Nerviosa
id: Yang Gugup
it: La Nervosa
th: ประหม่า
uk: Нервовий
vi: sự lo lắng

# ,60747A674F244C50BD7C42986DD084AD
source: The Widow
cs: Vdova
es: La Viuda
id: Janda
it: La Vedova
th: หญิงม่าย
uk: Вдова
vi: Góa phụ

# ,554BB9D046155183D4DCF7A14F96171E
source: The Duke
cs: Vévoda
es: El Duque
id: Sang Adipati
it: Il Duca
th: ท่านดยุค
uk: Герцог
vi: Công tước

# ,F28247BF4A488DEE853285BA1EBC6188
source: House
cs: Dům
es: Casa
id: Rumah
it: Casa
th: บ้าน
uk: Будинок
vi: Căn nhà

# ,B4AEF1D44E3C8E5E66BF539EAD22F342
source: The Terrifying
cs: Děsivé
es: La Terrorífica
id: Yang Mengerikan
it: Il Terribile
th: ขวัญผวา
uk: Страшний
vi: sự đáng sợ

# ,C8A00764485261B746BFEE94C58D6ECA
source: The Scary
cs: Děsivé
es: El Temible
id: Yang Menakutkan
it: Lo Spaventoso
th: กระชากใจ
uk: Страшний
vi: đáng sợ

# ,493B1FBE4D84E9D9798F7D8AAD0CF937
source: The Ominous
cs: Zlověstný
es: La Ominosa
id: Yang tidak menyenangkan
it: L'Infausto
th: ลางร้าย
uk: Зловісний
vi: điều đáng ngại

# ,DAFC2C134E48E1FBE3399C9D15E37173
source: The Unsettling
cs: Zneklidnění
es: El Inquietante
id: Yang meresahkan
it: L'Inquietante
th: ง่อนแง่น
uk: Тривожний
vi: Sự bất ổn

# ,F22CBEE0429B4D716137DE9A58D8A371
source: The Frightening
cs: Děsivé
es: La Aterradora
id: Yang Menakutkan
it: La Terrificante
th: กรรโชก
uk: Страшний
vi: sự đáng sợ

# ,D0B2C8BA4674F0C2C3F6CAB676B10CBF
source: The Spooky
cs: Strašidelný
es: El Espeluznante
id: Yang Seram
it: Lo Spettrale
th: กระตุกจิต
uk: Моторошний
vi: ma quái

# ,966BA2A948A2BC025A15EBA7AD8767E0
source: The Diabolic
cs: Ďábelský
es: La Diabólica
id: Si Jahat
it: La Diabolica
th: ป่าเถื่อน
uk: Диявольський
vi: Ác quỷ

# ,CE5521734152BB8FDF36949D84AA7F39
source: The Ghastly
cs: Příšerný
es: El Espantoso
id: Yang Mengerikan
it: L'Orrido
th: สัมภเวสี
uk: Моторошний
vi: sự kinh khủng

# ,7461839E43289FBE953BE6A6CD4D28D8
source: The Deadly
cs: Smrtící
es: La Mortal
id: Yang Mematikan
it: La Letale
th: เดนตาย
uk: Смертельний
vi: chết người

# ,A31A514F4934E454FDB9F4BF3A480C84
source: The Grim
cs: Grim
es: El Sinistro
id: Yang suram
it: Il Tetro
th: ยมทูต
uk: Грім
vi: sự nghiệt ngã

# ,6B78310947BA56A4D0322EAFBC650458
source: The Macabre
cs: Macabre
es: La Macabra
id: Yang Mengerikan
it: Il Macabro
th: สยดสยอง
uk: Жахливий
vi: sự rùng rợn

# ,B98D2AB7447B5DBEA44D1D8E675432D3
source: The Ghoster
cs: Duch
es: El Fantasmal
id: Sang Hantu
it: Lo Scomparso
th: หน้าผี
uk: Привид
vi: Bóng ma

# ,2FEF48E44B224E75C8DE41B0CF76566A
source: The Lie bytes
cs: Lie bajty
es: Los Bytes de la Mentira
id: Byte Kebohongan
it: La Menzognera
th: ตอแหล
uk: Байти брехні
vi: Các byte nói dối

# ,D0C5B7DC4D0EDAB37A13E7A562E45ED6
source: The Chilling
cs: Chladící
es: El Escalofriante
id: Yang Dingin
it: L'Agghiacciante
th: เย็นชา
uk: Охолодження
vi: sự lạnh giá

# ,F7F54678404761EAEB33B4B508EC97D1
source: The Hope
cs: Naděje
es: La Esperanza
id: Harapan
it: Lo Speranzoso
th: สิ้นหวัง
uk: Надія
vi: Hy vọng

# ,45DB611B482D35EE05ADE98331F2EC20
source: The Haunting
cs: Strašení
es: El Aterrador
id: Yang Menghantui
it: Il Tormentante
th: สิงสู่
uk: Привиди
vi: sự ám ảnh

# ,7B6CC6BA4D259033F5B946A472D9AB10
source: The Menacing
cs: Hrozivý
es: La Amenazante
id: Yang Mengancam
it: Il Minaccioso
th: คุกคาม
uk: Загрозливий
vi: Sự đe dọa

# ,0EBDA17F450C39EF22E70592BF2B4162
source: The Dreadful
cs: Děsivý
es: El Terrible
id: Yang Mengerikan
it: Il Terribile
th: ทรชน
uk: Жахливий
vi: sự khủng khiếp

# ,BF221642449DB485C8FF39A6198C744B
source: The Sinister
cs: Sinister
es: La Siniestra
id: Yang Seram
it: L'Infausta
th: ชาติชั่ว
uk: Зловісний
vi: Kẻ độc ác

# ,367FB31C49B8F835CBA9AAAF25735FD8
source: The Malicious
cs: Zlomyslný
es: El Malicioso
id: Yang Berbahaya
it: Il Maligno
th: ประทุษร้าย
uk: Зловмисник
vi: sự độc hại

# ,9A993AAB4A1C119EBBFB0FB94B27F8DE
source: Daycare
cs: Péče o děti
es: Guardería
id: Tempat penitipan anak
it: Asilo nido
th: สถานรับเลี้ยงเด็ก
uk: Дитячий садок
vi: Nhà giữ trẻ

# ,F4CB65EF48F9C01CD6AB509912890A36
source: The Ringmaster
cs: Ringmaster
es: Maestra de Ceremonias
id: Pemimpin sirkus
it: La Capobanda
th: หัวหน้าคณะ
uk: Вождь
vi: Người quản lý nhạc chuông

# ,BCB8724F4D70F43E391D0FB8984329C6
source: The Diva
cs: Diva
es: La Diva
id: Sang Diva
it: La Diva
th: เสียงทอง
uk: Примадонна
vi: Diva

# ,5AC930984185A24BC84F5EB1E734B80E
source: The Tubesocks
cs: Tubesocks
es: Las Calcetas de Tubo
id: Kaus Kaki Tabung
it: Il Calzino
th: ทูบซอคส์
uk: Трубоноски
vi: Tất ống

# ,2CE416DB412AC40BEE092AAD7EC2F3F6
source: The Demon
cs: Démon
es: El Demonio
id: Setan
it: Il Demone
th: มารผจญ
uk: Демон
vi: Con quỷ

# ,BAD425AD48B5C8A24B0663948D13EA94
source: The Planner
cs: Plánovač
es: El Planificador
id: Perencana
it: Il Pianificatore
th: จอมบงการ
uk: Планувальник
vi: Người lập kế hoạch

# ,FACAB65943781B084CD803A77E0F7266
source: The Gurl
cs: Gurl
es: La Chica
id: Sang Guru
it: Il Ragazz*
th: เดอะเกิร์ล
uk: Гурл
vi: Cô gái

# ,8482CDF142B6B8DA6AB0148C9B01430B
source: The Tactician
cs: Taktik
es: El estratega
id: Sang Ahli Taktik
it: Il Tattico
th: กลยุทธ
uk: Тактик
vi: Nhà chiến thuật

# ,B56C952645AF8D8E34E6D7AC0CC9F750
source: The Loner
cs: Samotář
es: El Solitario
id: Si Penyendiri
it: Il Solitario
th: สันโดษ
uk: Одинокий
vi: Người Cô Đơn

# ,9B0C4F0544EED1171CEEF59539778188
source: The Unlucky
cs: Smolař
es: El Desafortunado
id: Yang Tidak Beruntung
it: Lo Sfortunato
th: อับโชค
uk: Невдачливий
vi: Người không may mắn

# ,E672CE194312B524EAE5218F788B97F4
source: The Stiff
cs: Stiff
es: El Tieso
id: Yang Kaku
it: Il Rigido
th: ตลกฝืด
uk: Стіфф
vi: cứng nhắc

# ,B0A7B7E446CEF182A3AFDAB193FBBD80
source: The Grump
cs: Brumla
es: El Gruñón
id: si pemarah
it: Il Brontolone
th: ถมึงทึง
uk: Буркотун
vi: Người gắt gỏng

# ,E238A88B4FBC7C4641B8E9A95353B1C0
source: The Indecent
cs: Neslušný
es: El Indecente
id: Yang Tidak Senonoh
it: L'Indecente
th: สัปดน
uk: Непристойний
vi: Người không đứng đắn

# ,A6E8E3B84059F699472F1C8DECDAF09C
source: The Star
cs: Hvězda
es: La Estrella
id: Bintang
it: La Stella
th: ดาวจรัสแสง
uk: Зірка
vi: ngôi sao

# ,6599647B49FD6A15932490B717FE66F3
source: The Lover
cs: Milenec
es: La Amante
id: Sang Kekasih
it: L'Amante
th: รักแท้
uk: Коханець
vi: Người Yêu

# ,B9B809EC40076554656E1A8C91157931
source: The Patriot
cs: Patriot
es: La Patriota
id: Sang Patriot
it: La Patriota
th: รั้วของชาติ
uk: Патріот
vi: Người yêu nước

# ,01A2125C4F867B60C4E289ACD43FEBF9
source: The Mentor
cs: Mentor
es: La referente
id: Mentor
it: La Mentore
th: แม่เลี้ยง
uk: Наставник
vi: Người cố vấn

# ,2C9826E7491425A6734CEB96CDC60470
source: Ms. Excellence
cs: Paní. Excelence
es: Sra. Excelencia
id: Ms. Keunggulan
it: Signora Eccellenza
th: น.ส. เลิศเลอ
uk: Міс Досконалість
vi: Ms. Xuất sắc

# ,CAECC15549067E173F931888596593F1
source: The Sweet
cs: Sladký
es: La Dulce
id: Yang Manis
it: La Dolce
th: หวานใจ
uk: Солодкий
vi: sự ngọt ngào

# ,9CE4FD774DFBE4C84DC711A634666FA7
source: The Bot
cs: Bot
es: La Bot
id: Botnya
it: La Robot
th: เดอะบอท
uk: Бот
vi: Bot

# ,9CDEB80D4E621DB2CC0B839965697925
source: The Awkward
cs: Nešikovný
es: La Torpe
id: Yang Canggung
it: La Disagiata
th: อลักเอลื่อ
uk: Незручний
vi: vụng về

# ,63063D214706E5FBBE2227836F1BE194
source: Circus
cs: Cirkus
es: Circo
id: Sirkus
it: Circo
th: คณะละครสัตว์
uk: Цирк
vi: Xiếc

# ,A2DA993D4C8D5803246FE6BF9A720632
source: The King in the North
cs: Král na severu
es: El rey en el norte
id: Raja di utara
it: Il re nel nord
th: เดอะคิงอินเดอะนอร์ธ
uk: Король на півночі
vi: Nhà vua ở phía bắc

# ,3D9FD42E45538D66DD5CFBBAC921B9BF
source: The winner
cs: Vítěz
es: El ganador
id: Pemenangnya
it: Il vincitore
th: ชนะเลิศ
uk: Переможець
vi: Người chiến thắng

# ,F241102A460A1ADA609A19BE0187A073
source: The Giggler
cs: Giggler
es: El risueño
id: Tengkorak
it: Il risatine
th: คิกคัก
uk: Гігглер
vi: Người cười khúc khích

# ,ACCFC2124F7E816A3A1C5FA43F97E9C6
source: The Speedster
cs: Speedster
es: El speedster
id: Speedster
it: Lo speedster
th: สปีดสเตอร์
uk: Швидкісник
vi: Người tốc độ

# ,98856C914B2FFB85622539B3A7DC529F
source: The Analyst
cs: Analytik
es: El analista
id: Analis
it: L'analista
th: คิดวิเคราะห์
uk: Аналітик
vi: Nhà phân tích

# ,83010E2948BC54A397596AB84E5B62A2
source: The popular
cs: Populární
es: El popular
id: Yang populer
it: Il popolare
th: ยอดนิยม
uk: Популярний
vi: Phổ biến

# ,C3B8291C41BED0B937DB0CA5B87EBD80
source: The Weeper
cs: Weeper
es: El llorón
id: Menangis
it: Il weeper
th: คร่ำครวญ
uk: Плащ
vi: Người khóc

# ,A15D9F2E47DAC9557344E6A31803D031
source: The Wanderer
cs: Wanderer
es: El vagabundo
it: Il vagabondo
th: พเนจร
uk: Мандрівник
vi: Người lang thang

# ,F1DF3E44495D6E1F76C17B99CF33D038
source: The Solemn
cs: Slavnostní
es: El solemne
id: Yang serius
it: Il solenne
th: เคร่งขรึม
uk: Урочистий
vi: Trang trọng

# ,0F7DB03A46D370457ABC6B8ACED0EF2A
source: The Trickster
cs: Trickster
es: El tramposo
id: Penipu
it: Il truffatore
th: เล่ห์กล
uk: Трекстер

# ,456D7E5E4F50AB3A38DF2B9E29E8CE9F
source: The Outcast
cs: Vyvrženec
es: El marginado
id: Orang buangan
it: L'emarginato
th: จัณฑาล
uk: Ізгоя
vi: Những người bị ruồng bỏ

# ,8B7BEED04A64FDBA38C388891DF8F479
source: The Hollow
cs: Dutina
es: El hueco
id: Hollow
it: La Vuota
th: ด่างพร้อย
uk: Улоговина
vi: cái rỗng

# ,CFED712040C045766F0B5B99553678AA
source: The Stoic
cs: Stoic
es: El estoico
id: Yang tabah
it: Lo stoico
th: มั่นคง
uk: Стоїка
vi: Stoic

# ,6DA543AF44AAEFD2447E468497B52D89
source: Baba Yaga
th: บาบายาก้า
uk: Баба Яга

# ,D54AD32246C068D95A3BF5911FDC1807
source: The Lurker
cs: Lurker
es: El acechador
id: Pengintai
it: L'Appostata
th: ถ้ำมอง
uk: Сумний
vi: Người ẩn nấp

# ,852398F5495BF5F04FA860A27630541D
source: The challenger
cs: Challenger
es: El retador
id: Penantang
it: Lo sfidante
th: ผู้ท้าชิง
uk: Претендент
vi: Người thách thức

# ,7969D08443D6AB359F1A76AFDC805E0F
source: The Murmurer
cs: Murmurer
es: El murmurador
id: Sang Penggerutu
it: La Mormorante
th: พึมพำ
uk: Бурмотун
vi: kẻ thì thầm

# ,D66671DD433D8F8AAFEDA7997FFB55F3
source: The Protocute
cs: Protocute
es: El protocuto
id: Protokutnya
it: Il protocoloso
th: โพรโทคิวท์
uk: Протоку
vi: Giao thức

# ,02866DAB46A2CC7C42F7DBB8F29C8616
source: The Echo
cs: Echo
es: El eco
id: Gema
it: L'Eco
th: โหยหวน
uk: Ехо
vi: Tiếng vang

# ,1F6AA84C466ABB6835E5169D988912BC
source: The Forgotten
cs: Zapomenuté
es: El olvidado
id: Yang terlupakan
it: Il dimenticato
th: จืดจาง
uk: Забутий
vi: Những người bị lãng quên

# ,9C6C75F04D147EC179FD38B01562A9DF
source: Cabin in the woods
cs: Kabina v lese
es: Cabaña en el bosque
id: Kabin di hutan
it: Cabina nel bosco
th: กระท่อมกลางป่า
uk: Кабіна в лісі
vi: Cabin trong rừng

# ,80CF77464D28A21972A063845C52E7D9
source: The Major
cs: Hlavní
id: Mayor
uk: Майор
vi: Thiếu tá

# ,E9D7852E47870C4C1BB48CA20DDF0710
source: The Collector
cs: Sběratel
id: Kolektor
uk: Колектор
vi: Người sưu tầm

# ,3E40326C412009058F6124BFD8AFDA0C
source: The Minister
cs: Ministr
id: Menteri
uk: Міністр
vi: Bộ trưởng

# ,FEE4ABA84AE0176FAA4B46BCE0E0E307
source: The Sweeper
cs: Zametač
id: Penyapu
uk: Підмітальна машина
vi: Người quét rác

# ,75B9955E42810289D96C47A60D86C30F
source: The Baker
cs: Baker
id: Tukang roti
uk: Пекар
vi: Baker

# ,F91612204C79C87AE6B3CD8C52C85B0A
source: The Server
cs: Server
id: Server
uk: Сервер
vi: Máy chủ

# ,C239B67C4D815AB0F53B0ABDCE84596E
source: The Scholar
cs: Učenec
id: Sarjana
uk: Вчений
vi: Học giả

# ,3EA0CEA84C472BE0FAAEF19BFE6ABDF4
source: The Rescuer
cs: Záchranář
id: Penyelamat
uk: Рятувальник
vi: Người cứu hộ

# ,A0406E40471541E4372E338817DD3816
source: The Firefighter
cs: Hasič
id: Petugas pemadam kebakaran
uk: Пожежник
vi: Lính cứu hỏa

# ,8554C8F3411B857CF3F2B1B958A3A089
source: The Butler
cs: Služník
uk: Батлер
vi: Người quản gia

# ,38D45BB8419F2FA7DBC0569C7DD59F07
source: The Cadet
cs: Kadet
id: Kadet
uk: Кадет
vi: Cadet

# ,2624D6C147FB35E04D0360B4BA9DDD75
source: The Medic
cs: Lékař
id: Petugas medis
uk: Медик
vi: Các bác sĩ

# ,AE478A3F44316B31025635ABE702435F
source: The Recruit
cs: Náborář
id: Rekrutmen
uk: Рекрут
vi: Tuyển dụng

# ,8627F7594E899828ACDDF78856990D6C
source: The officer
cs: Důstojník
id: Petugas
uk: Офіцер
vi: Nhân viên

# ,B4D3A0F548FF08030F2F958A23F5EE6A
source: The Advisor
cs: Poradce
id: Penasihat
uk: Радник
vi: Cố vấn

# ,D6F858584F28B1519B6C07BD1CE1B98B
source: The Explorer
cs: Průzkumník
id: Penjelajah
uk: Провідник
vi: Nhà thám hiểm

# ,F45469E54D1A993476E443A8D910BA70
source: The Sergeant
cs: Seržant
id: Sersan
uk: Сержант
vi: Trung sĩ

# ,7FA40C224FFFB246745BFD84D7B73419
source: The Commander
cs: Velitel
id: Komandan
uk: Командир
vi: Chỉ huy

# ,34D171784721BBA559EED6BDB53280F4
source: The Healer
cs: Léčitel
id: Penyembuh
uk: Цілитель
vi: Người chữa bệnh

# ,14DDBDAF4354D162FC4C4AB9D98933A5
source: The Chef
cs: Šéfkuchař
id: Koki
uk: Шеф -кухар
vi: Đầu bếp

# ,8EEA2F894F67C37E9BD8398268387B58
source: Toy Factory
cs: Továrna na hračky
id: Pabrik mainan
uk: Фабрика іграшок
vi: Nhà máy đồ chơi

# ,F2BC9C064F532236387F0ABC86BA8078
source: Organization
cs: Organizace
es: Organización
id: Organisasi
it: Organizzazione
th: ความเป็นระเบียบ
uk: організація
vi: Tổ chức

# ,0078964D495E90CB9C263D86C289F115
source: Tea with friends
cs: Čaj s přáteli
es: Té con amigos
id: Teh dengan teman-teman
it: Tè con gli amici
th: จิบชากับเพื่อน
uk: Чай з друзями
vi: Trà với bạn bè

# ,15973B6C49CE3AC92431D2B46BE8EEA4
source: Fireworks
cs: Ohňostroj
es: Fuegos artificiales
id: Kembang api
it: Fuochi d'artificio
th: ดอกไม้ไฟ
uk: Феєрверк
vi: Pháo hoa

# ,0DCDE313473E8A6D40F69ABCD969645B
source: Swing Self
cs: Houpání sebe
es: Columpiarse
id: Ayunkan Diri
it: Si Dondola
th: นั่งชิงช้าเอง
uk: Розгойдувати себе
vi: Tự xoay

# ,7A7523B24363943AC1ECCE9A0B2634F5
source: Balls
cs: Kuličky
es: Pelotas
id: bola
it: Palle
th: ลูกบอล
uk: М'ячі
vi: Quả bóng

# ,D8EB81F34ACA8EEE85F5E09D1DA0CB64
source: Hide Self
cs: Skrýt Já
es: Esconderse
id: Sembunyikan Diri
it: Si nasconde
th: ซ่อนตัวเอง
uk: Приховувати себе
vi: Ẩn mình

# ,8785C0644A30D7680DD4668FB916A03A
source: Hide Others
cs: Skrýt ostatní
es: Esconder a Otros
id: Sembunyikan Lainnya
it: Nasconde gli altri
th: นำคนอื่นไปซ่อน
uk: Приховати інші
vi: Ẩn người khác

# ,9D7CA8BB4D12421F2093AB823A8EAC45
source: Cannon
cs: Dělo
es: Cañón
id: Meriam
it: Cannone
th: ปืนใหญ่
uk: Гармата
vi: Pháo

# ,D8A8DBB34AAD96AC66B54A87365822C9
source: Knives
cs: Nože
es: Cuchillos
id: Pisau
it: Coltelli
th: มีดกล
uk: Ножі
vi: Những con dao

# ,0593C38042D49BC9D0958EB990324EFA
source: Jail Self
cs: Uvazte sebe
es: Encarcelarse
id: Penjara Diri
it: Si imprigiona
th: ขังตัวเอง
uk: Джейл Селф
vi: tự giam mình

# ,61579A7B4A7A797C38911980E669DE96
source: Jail Others
cs: Vězení Ostatní
es: Encarcelar a Otros
id: Penjarakan Lainnya
it: Imprigiona gli altri
th: นำคนอื่นมาขัง
uk: В'язниця Інші
vi: Nhà tù Khác

# ,FF934248449771227CA5E6BAC5FBE7AF
source: Carousel with friends
cs: Kolotoč s přáteli
es: Carrusel con amigos
id: Korsel dengan teman-teman
it: Carosello con gli amici
th: นั่งม้าหมุนกับเพื่อน
uk: Карусель з друзями
vi: Băng chuyền với bạn bè

# ,FD50C07D436B39761D90A28961DE809F
source: Open Boxes
cs: Otevřete krabice
es: Abrir cajas
id: Buka Kotak
it: Apre le scatole
th: เปิดตู้
uk: Відкриті коробки
vi: Hộp mở

# ,9432768D4222957489019C86BD251CA3
source: Carousel with enemies
cs: Kolotoč s nepřáteli
es: Carrusel con enemigos
id: Korsel dengan musuh
it: Carosello con i nemici
th: นั่งม้าหมุนกับศัตรู
uk: Карусель з ворогами
vi: Băng chuyền với kẻ thù

# ,420F5BCA40413C0383C7AA9583EEC5C0
source: Mislead
cs: Uvést v omyl
es: Engañar
id: Menyesatkan
it: Confonde
th: ทำให้เข้าใจผิด
uk: Вводити в оману
vi: Đánh lừa

# ,E2D484854A1C9DB14835A6AD457B6207
source: Balloons
cs: Balónky
es: Globos
id: balon
it: Palloncini
th: ลูกโป่ง
uk: Повітряні кулі
vi: Bóng bay

# ,5E1C23674444BB331554B39281C7EA20
source: Swing Others
cs: Swing Ostatní
es: Columpiar a Otros
id: Ayunkan Lainnya
it: Dondola gli altri
th: นำคนอื่นมานั่งชิงช้า
uk: Swing Інші
vi: Đu người khác

# ,87FBE09C4BC5718F45CC6F8E716201AE
source: Tunnels
cs: Tunely
es: Túneles
id: Terowongan
it: Tunnel
th: ลอดอุโมงค์
uk: Тунелі
vi: Đường hầm

# ,49EE0D0C418246C21899368F2615D0DE
source: Trains
cs: Vlaky
es: Trenes
id: Kereta api
it: Trenini
th: รถไฟของเล่น
uk: Потяги
vi: Xe lửa

# ,8E2C567C4DD801B3FD73AFB9C374D6B4
source: Cars
cs: Auta
es: Coches
id: Mobil
it: Macchine
th: รถยนต์ของเล่น
uk: Автомобілі
vi: Ô tô

# ,A7C36D644573AD30716F4283EBBE53D2
source: Swings
cs: Houpačky
es: Columpios
id: Ayunan
it: Dondola
th: แกว่งชิงช้า
uk: Гойдалки
vi: xích đu

# ,D627A24C4957566043D3F0ADF0F70B9E
source: Playgrounds
cs: Dětská hřiště
es: Multijuegos
id: Taman bermain
it: Parco Giochi
th: สนามเด็กเล่น
uk: Ігрові майданчики
vi: Sân chơi

# ,AA8520BE4876828E544192BFA8F98EE7
source: Move Self
cs: Pohybovat se
es: Moverse
id: Pindahkan Diri
it: Si sposta
th: เคลื่อนย้ายตัวเอง
uk: Рухайтесь Сам
vi: Tự di chuyển

# ,455698874FAE4AEB808E15AA36758F84
source: Houses
cs: Domy
es: Casas
id: Rumah
it: Case
th: บ้านไม้
uk: Будинки
vi: Nhà

# ,06E2AE2A4553C0E1B8BD4FAEBFD8FA1E
source: Seesaws
cs: Houpačky
es: Balancines
id: jungkat-jungkit
it: Altalene
th: กระดานหก
uk: гойдалки
vi: Bập bênh

# ,0285258748FED1BC6E542F80A9097CE9
source: Tea
cs: Čaj
es: Té
id: Teh
it: Tè
th: เล่นจิบน้ำชา
uk: чай
vi: Trà

# ,8DDD1FD04F1754E2F728208EBEF897FC
source: Camp with friends
cs: Tábor s přáteli
es: Campamento con amigos
id: Berkemah dengan teman-teman
it: Campeggio con amici
th: ตั้งแคมป์กับเพื่อน
uk: Табір з друзями
vi: Cắm trại cùng bạn bè

# ,591DF6954C2D384CBCCD838B12BD62CA
source: Camp with enemies
cs: Tábor s nepřáteli
es: Campamento con enemigos
id: Berkemah dengan musuh
it: Campeggio con i nemici
th: ตั้งแคมป์กับศัตรู
uk: Табір з ворогами
vi: Cắm trại với kẻ thù

# ,1F51194C47FBB1A80E8868BDC35CC619
source: Sandbox
cs: Pískoviště
es: Caja de arena
id: Bak pasir
it: Sabbiera
th: กระบะทราย
uk: Пісочниця
vi: Hộp cát

# ,0AB50D9E41B57073B2D0EFAA0AD0A9F4
source: Bouncy castles
cs: Skákací hrady
es: Castillos hinchables
id: Kastil goyang
it: Castelli gonfiabili
th: บ้านลมเด้งดึ๋ง
uk: Надувні замки
vi: lâu đài nảy

# ,F234C7F94700549E267ADA87AC492287
source: Ouija
it: Tavola Ouija
th: กระดานผีบอก
uk: Уіджа
vi: cầu cơ

# ,B75EFA334329B52DD906DC8C54262916
source: Radio
cs: Rádio
th: วิทยุ
uk: Радіо

# ,5F6925D947AE92C9AC54DEA293653C03
source: Rocking
cs: Houpací
es: Mecedora
id: Goyang
it: Dondolo
th: เก้าอี้โยก
uk: Качалки
vi: Bập bênh

# ,FF277FA44BB3DB99FB3F4393911D9B6D
source: Music
cs: Hudba
es: Música
id: Musik
it: Musica
th: ดนตรี
uk: музика
vi: Âm nhạc

# ,0D7E18B14371021AF672E392EB48BEA1
source: Fireplace
cs: Krb
es: Chimenea
id: Perapian
it: Camino
th: เตาผิง
uk: Камін
vi: Lò sưởi

# ,1AEBF7804411904275F320B5DB9BB455
source: Candles
cs: Svíčky
es: Velas
id: Lilin
it: Candele
th: เทียนไข
uk: Свічки
vi: Nến

# ,E321649D4AF8734E473FEDB0404E1B2E
source: Move frames
cs: Přesunout rámečky
es: Mover marcos
id: Pindahkan bingkai
it: Sposta i quadri
th: ขยับกรอบรูป
uk: Перемістити кадри
vi: Di chuyển khung hình
